[
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下，就是说是儿童票，因为我们这边有一个孩子是没有身份证号码，没有上户吗，现在还小。那是有那个出生证明或者社保卡吗？户口本的？出生证明有。拿着出生证明去现场的警车那边办理一下就可以进入了。要把原件拿上吗？原件和复印件都可以的，需要是拿着原件的。 是给那个小朋友还没约上是吗？",
			"path":"/mnt/traindata_31_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，请问有什么可以帮您？您好，就是我购了一张今天上午的门票，然后就是最晚多久可以进场呢？上午的吗？上午最晚入院时间是在1点10分。1点10分是吗？对，好的谢谢。不客气了，还有其他问题吗？没有了，谢谢您。下午1点10分吧？对，是的。好的，谢谢您。拜拜。感谢来电，再见。",
			"path":"/mnt/traindata_49_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我想问一下就是咱们现在还有还能买年票吗？买不了了，它已经过了年票的发售期了。哦那现在如果说朋友有年票可以用就是不是非本人那可以他可以直接订吗？不可以的这个都是实名制的。不是你比如说因为我看那个什么就是年票他不可以一次性预约好几次吗？比如预约三张，比如朋友的和我的和他的，我们两个人一起预约就可以了。 不可以的您必须您自己本人也有年票您朋友才可以帮您预约。",
			"path":"/mnt/traindata_52_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？你好，我刚刚打了你这个电话，有一个人给我关断了，现在就这个事情我跟你说一下，因为我的票照片不符没有进去，现在他上一个跟我说的让我来到这个警车这边，要给人家说一下开一下证明，可是这说不开，我就想让你们给他说一下的，你们就允许他开一下证明让我进去，因为我这边有三个孩子，如果我进去不了了，我的孩子就进去不了了，请您帮我一下，行吗？这个是有什么问题，我们并不清楚您之前的问题，请您这边详细说一下 就是说我现在那个照片，就是说拿着户口本和我不符。",
			"path":"/mnt/0113faf0-e8af-11ed-b8f7-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，您的来电请请问有什么可以帮您？你好，就是我今天去故宫在汉字馆买清明上头图画卷的时候，然后我当时他跟我说里面是盖完章的，但是我刚才看了一下没有盖章的，你能帮我解决一下这个问题吗？您现在是，你是在哪个文创店购买的？汉字馆，汉字馆是吧？",
			"path":"/mnt/0142e5d2-e8cc-11ed-ab85-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，我给您说一下我身份证号，您查一下我有没有进门故宫票吧？女士请问一下您的身份证号是？410 410 3个2 3个2 1983 1983 0715 0715 0057 0057 女士您稍等。 女士查询到这个身份证号，您稍等帮您看一下。",
			"path":"/mnt/0228d662-e888-11ed-a55d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢您的来电，请问有什么可以帮您？喂，你好。你好。你好，我想问一下，残疾人证可以直接去你们那边不用买票，是吧？是这样残疾人的话带好这个证件去票务服务窗口那边进行办理。要办理一下是吧？就是要去现场那边的这个票务服务窗口进行办理要带好这个证件。那那个这是，我那个证是江苏的可以办吗？",
			"path":"/mnt/02a0e8ca-e886-11ed-a087-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好我想问一下，残疾证需要提前预约吗？你好女士，她本人的话是不需要提前线上预约的，当日持残疾证和身份证现场在端门西侧的票务服务窗口办理就可以，是免费的，陪同人需要提前预约。好的，我知道了，谢谢。 请问您还有其他问题吗？没有了，谢谢。 那也不打扰您了，感谢您的来电，祝您生活愉快，再见。 ",
			"path":"/mnt/02c0c776-e8c2-11ed-98dc-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，那个就是我想预约就是有残疾人证，然后想预约一下那个6号的展览。残疾人不需要在网上提前预约，带好残疾证明件和身份证，在您参观当天到现场的端门票务服务窗口去免费办理门票和展览就可以。是就是不算那个名额是吗？对他是在现场办理。哦行，那就是，比如说网上，我看有一天就5号上午是约满了的，但是我们要是上午去也可以是吗？",
			"path":"/mnt/030fbe64-e8bb-11ed-8c7e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，您好，我想问一下，这是我们约了故宫早上的时间，但是我们怕可能来不及的话，他过了那个上午的时间才能进去吗？您就好是在1点10分之前进去。在10分钟之前吗？1点10分。1点10分就能进去是不是？因为我们约的是上午的，也可以是吗？是的，只要您在1点10分之前进去都是可以保证您入院的。哦，那行，这是1点10分，是吧？谢谢。不客气，祝您生活愉快，再见。 是的，好的，谢谢你。那这边不打扰您了，祝您生活愉快，再见。拜拜。",
			"path":"/mnt/050aa72a-e892-11ed-bdde-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，我想问一下明天是几点钟开园？你好女士，是上午的8点30开馆。我看携程上面写的是7点半开馆呢。你好女士，都是8点30开馆，没有授权过任何第三方，第三方购票无法为您做保障，您可以在微信小程序或者是公众号搜索一下故宫博物院进行预约。好的，谢谢。不客气，请问您还有其他问题吗？没有了。那不打扰您了，谢谢。 祝您生活快乐，再见。再见。",
			"path":"/mnt/05bbbdd2-e8c7-11ed-a0aa-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，我想问一下，残疾人预约怎么预约呀？ 直接带残疾证跟身份证去端门的综合服务窗口现场预约就可以。 现场预约就行，我们5号去5号现场预约就可以呗？ 是的，但是只有带有残疾证的人才可以。 我知道他有残疾证，我们有家属，家属已经预约完5号的票了，但是我就没找到残疾人预约的口，就是说残疾人当天拿着他的证预约就可以，不用提前预约。",
			"path":"/mnt/064eba08-e8cf-11ed-b17a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？您好，我问一下，我现在去故宫里边参观的话，用预约吧？是需要预约的先生。我有退伍军人的优待证也得预约是吧？对的，目前参观的话是没有优惠政策的，是需要提前预约，您只有八一建军节当天是可以凭有效证件去免费参观的。平时都得掏钱，是吧？对的。 平时的话都需要提前预约，然后购票进入参观的。",
			"path":"/mnt/06705dbc-e89c-11ed-98bc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么事？你好，我昨天下午搁这丢了一个身份证，就是不知道你们这边有没有人实到送了你们这儿？就身份证是吧，您稍等，我给您核实一下。你好，先生，抱歉让您久等了，我这边给您转一下故宫派出所的电话吧，您到时候直接跟派出所的人员核实一下。好的，谢谢您。好，不客气的，您不要挂机。",
			"path":"/mnt/067e24f8-e886-11ed-a09a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，是这样的，就是我想问一下，因为我预约的有小朋友的票，是直接可以带进去，还是说要去换票这种？是这样您这边大人约上了是吧？你这边大人约上了是吧？对对对，我预约是明天的，然后因为小朋友是大于六岁了嘛，所以我不知道说是直接，说我身份证，就是不需要身份证，他说是在网页上预约就可以。 是这样还是，因为他没有身份证只有户口本。是这样那就需要带好他的这个户口本去票务服务窗口那边给他办理未成年人免费票。",
			"path":"/mnt/06a0421a-e8a7-11ed-abc5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？喂，你好，我想问一下故宫我这个退役军人优待证是不是免票？这个不是免票的，只有在八一建军节当天是免票的，剩下时间的话都是需要收费的。那咋办这个？就是正常预约大门票60块钱一个人正常收费。好的，感谢来电，感谢来电，祝您生活愉快，再见。 好。",
			"path":"/mnt/06aa1766-e8ae-11ed-b636-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮助您？你好我想问一下，预约的上午的门票下午可以进吗？这个的话就要看当时园内的客流情况而定了，要以现场门为引导为主，如果说就是当时您去的时候呢这个园内的客流量非常大的话，可能不能保证您随时能进去。那他是有那个确切的时间吗？上午跟下午有那个分界线吗？",
			"path":"/mnt/071fe9b4-e8ae-11ed-b644-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 喂，您好，是这样，我没有带身份证，然后我想问一下，咱们是去哪个门可以办理进故宫的证明来着？有照片？ 在午门西侧您如果有身份证的照片，您这边是已经预约了门票的是吧？ 对，已经预约了。 那您就是参观当日有身份证的照片，去午门西侧的警车那边去做个登记。",
			"path":"/mnt/08191ab8-e8a7-11ed-abd3-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴，故宫博物院，请问您的来电。你好，我想问一下，就是我买的今天上午的票可以今天下午去吗？上午的检票时间是到下午的1点10分，需要在1点10分之前进入，1点10分之后无法保证。行，中午1点10分以前，是吧？对，1点10分之前进入，1点10分之后具体能不能进入无法保证了，以现场工作人员为准。好的，1点10分是没问题的，是吧？对，1点10分。好的，谢谢。不客气，祝您生活愉快，再见。谢谢。",
			"path":"/mnt/08be1cb2-e883-11ed-9a32-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我想问一下，军人参观有什么政策吗？也需要正常预约吗？目前的话，军人这边是需要正常的预约购票的，暂时没有优惠。好的，好的，好的。还有其他需要咨询的吗？没有了，没有了，好的，祝您生活愉快，再见。",
			"path":"/mnt/08da6f54-e8b8-11ed-86a9-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  您好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好问一下，咱们现在这票现在还可以线下买票吗？现场的话是没有售票窗口的，先生，都是通过小程序提前预约门票才可以进去参观。现在的票我看都已经约不上了。现在门票的话已经约到这个，4号，5号之前的都已经约满了，现在只能约5号，6号，7号的票。 ",
			"path":"/mnt/09025718-e8a8-11ed-add8-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 那个我想问一下，就是咱们这个给外国人的60岁以上的老人有半价优惠吗？ 60多岁以上的老年人，您稍等。 外国人。 我看一下，您稍等。你好先生。 您说。 外际60多岁以上的老年人的话也是半价票的。 哦，但是我们那个有导游带客人去了大门口，大门口的那个，",
			"path":"/mnt/09779e6a-e899-11ed-91bd-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？我想问一下，现在就是可以现场买老人票吗？60周岁以上老年人如果在网上没有预约到的话，可以在参观当天到票务服务窗口那边有爱心窗口，在当天有余票的情况下可以为老年人办理，如果没有的话就办理不了。哦，那就是现在还有老年人的陪同票吗？没有的女士，陪同人需要在网上预约。哦，没有是吗，好的好的。那如果未成年人，未成年人的话没带身份证可以怎么进去呢？可以用户口本或者是医保卡或者社保卡其中一样到午门西侧警车做一下登记。",
			"path":"/mnt/09a6bcbe-e884-11ed-9bc5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，问一下，现在订9号的票订不了吗？今天晚上会放8号的，明天会放9号的。明天是什么时间放9号的？明天晚上的8点，9号的票。对的。我想问一下，半天的话能逛故宫的话能逛过来吧？逛不完的。逛不完是吧？是的。 ",
			"path":"/mnt/0a0771ce-e8cc-11ed-ab99-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您。你好，我想问一下，去咱们故宫博物院需要预约吗？对需要提前预约。五一长假过了也需要预约？对需要提前预约，不约进不去。行行行，好嘞。需要多少时间预约？至少提前一天预约。提前一天？对。如果说，我预约到明天下午要进场的话，但是明天下午由于时间的原因没有进行，后天能不能用？不可以，只能参观当日用。好的。",
			"path":"/mnt/0a87ca16-e89c-11ed-98ca-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，我想问一下，就是我是上午的票的话，我那个下午可以进去吗？这个的话不建议，因为您不按预约时间来的话，不一定能保证您随时入园。那上午的票的话最晚是几点入院呀？是1点10分。11点10分？1点10分。1点10分？对。好，谢谢。不客气，感谢您来电，祝您生活愉快，再见。 拜拜。",
			"path":"/mnt/0a88ce88-e893-11ed-80f4-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好,故宫博物院，感谢您的来电,请问有什么可以帮到您? 我想问一下,我要是坐地铁去的话是在哪一站下? 您在天安门东天安门西站下是比较近的。 但是我不去天安门,它能让我进吗? 您可以从它的东西两侧绕行绕至午门检票。 好的,好的,谢谢您。 不客气,请问您还有其他问题吗? 没有了,那不打扰您了,祝您生活愉快,再见。 再见。 再见。",
			"path":"/mnt/0b250812-e8a6-11ed-a9e4-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮助您？我问你咱们午门那块不开吗？午门是检票口呀，是入口只有午门的。就是得从午门那个入口检票是不是。对，入口只有午门，只有一个入口的。只有午门。对。只有午门吗？他说只有午门。就只有午门入口，现在是开放的是不是。只有一个入口就是午门的，需要从午门入内的。好嘞，谢谢您。不客气，祝您生活愉快，再见。 ",
			"path":"/mnt/0bc34a26-e884-11ed-9bd3-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢来电，请问有什么可以帮您？喂，您好，我想问一下未成年去故宫还需要预约吗？这个是需要的先生，必须要提前预约才可以的。他未成年不要门票，但是必须得有预约是吧？对的，他18周岁以下都是免费的，但是也是必须要提前预约才可以的。好的，谢谢。不客气的，感谢来电，祝您生活愉快，再见。再见。",
			"path":"/mnt/0c2372b8-e891-11ed-ba12-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？我想问一下，未成年没有身份证还需要怎么登记呢？有户口本或者社保卡，出生证明都可以的，就说有身份证号就行吗？是的，您是要现场去预约还是在手机上预约呢？我在手机上预约，我就预约好了，就是说未成年没有身份证。那个户口本，上的那个号码就可以了。",
			"path":"/mnt/0c6b0d9e-e8b4-11ed-8100-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我刚刚不小心把明天的故宫票给退了，您这边可以帮我退回吗？非常抱歉，我们这边是无法操作的。那我在这儿拿这个是团队的票。我们这边是，你有订单号吗？我这边给你查一下看一下。是刚刚的是吗？对，刚刚不小心，我想退一下今天没去的人票，结果是，退成明天的了。",
			"path":"/mnt/0dba9976-e8dc-11ed-bef0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，今天我没有预约，我想去故宫，可以吗？这个是需要提前预约的，您没有票是预约不了的，也是进不去的。我有证件呢，可以吗？什么证件先生？我是退伍的。这个也是需要正常购票的。今天还有票吗？这个是约满了，已经停售了。今天的已经。 ",
			"path":"/mnt/0e55f3c0-e8a6-11ed-aa00-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您来电，请问有什么可以帮您？你好故宫咱们是不是十四周岁以下的儿童不需要预约吧？十八周岁以下的未成年人免费的需要提前预约需要预约。十四周岁以下呢？十八周岁以下都是免费的需要提前预约不预约就不去。看那小程序上写的我没看明白。十八周岁以下需要预约吧，后面写的十四周岁以下需要预约。 成人陪同也需要预约。只是十四周岁以上的可以单独自理入内，十四周岁以下需要有成年人陪护才能进入。",
			"path":"/mnt/0f979640-e891-11ed-ba20-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问怎样可以帮到您。你好，我们到故宫参观预约怎么走程序啊？在微信小程序上您在微信上搜索一下故宫博物院就可以进行预约。微信小程序？对，您就在微信聊天界面那个聊天框上面是有一个搜索的按钮嘛，您点开之后点那个再输入进去故宫博物院这几个字，然后点击搜索就有小程序点开就可以了。  哦，那个像有老年证能当时就去吧？有60周岁以上老年人的话建议您优先在网上预约，如果在网上没有预约到或者不会操作手机的话，您可以在参观当天带着您本人身份证到，",
			"path":"/mnt/0fdf8634-e883-11ed-9a60-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢来电。你好，我想问一下，60岁老人去故宫可以直接到现场预约票是吗？是这样女士，现场的话有票，但是天意是他有票的话可以预约，没预票可能预约不到了。不是说60岁以上老人可以直接预约的吗？但是先得有票啊，有票可以预约，没票可能就约不到了。我知道，我意思是60岁老人在网上预约不到票的话，是不是要去现场看看的吗？对对，是的是的是的。好的好的，谢谢。不客气，祝您生活愉快，再见。。 这个是针对60岁以上老人不是对未成年",
			"path":"/mnt/0ffea54a-e89d-11ed-9a4d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 喂，喂。你好，故宫博物院，就是这样，您这边请问一下，这个就是买不到票，就是现场那边陪护问题是吗？对对对。是这样，我这边就是帮您咨询一下，现场那边就是故宫那边的老师，他这边是需要预约的。这边是还是他这个买不了是吧？他这个现场那边是买不了的，现场是没有售票窗口，然后要买这个陪护要这个的话要进去的话需要预约。 ",
			"path":"/mnt/1004_15361550775_20230502113349_272f254e-e89a-11ed-94c5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，女士，您好，我这边是故宫博物院，感谢您之前反馈重复订单的问题，要求退票，对吧？对，对，这边的话跟您核实了一下您反馈那个问题，目前的话工作人员这边的话是回复的话，这个需要看是旅行社约的还是散客约的没有检票，需要把那个网上预约的未检票的票可以给退掉，因为它这个小程序的话，显示现在是已经检票之后就没有操作退款入口了，这个办理方式是像是这个样子的话就是客服这边可以帮您把这个预约的预约购票退能票的话，不管是旅行社还是散客这边的话，最晚就是当天晚上8点之前都可以退，你可以让旅行社给您退了。",
			"path":"/mnt/1007_18958005297_20230502162330_9ebc6978-e8c2-11ed-87bf-1bea2d133c8b_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，就是我在预约故宫的票，我先把五个成年人都预约了，我那未成年人都没法再预约了，是吗？如果是未成年单独提交的话是提交不成功的，那我现在预约过了，我也不知道呀，我第一次弄这个，我现在应该怎么操作，您这边的话是成年人都已经购买了门票了，是吧？对，对， 刚弄完。",
			"path":"/mnt/104ffe8a-e8a3-11ed-a57e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，请问我就是忘记带学生证了，有身份证我可以通过别的途径进去吗？非常抱歉，你如果没带学生证的话，现场是无法进入的。就是如果有学信网验证也不行吗？对的，如果是现场那边窗口是不让进的话也是无法进入的。身份证也是忘带了吗？对的，身份证，有身份证的那个号码吗？ 有身份证的照片或电子版的吗？",
			"path":"/mnt/10a93e00-e8d0-11ed-b343-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢您的来电，请问有什么可以帮您？你好。你好。我想咨询一下这个军人优待证免票吗？是这样，军人优待证的话，它是在八一这种节日是免票，其余时间请正常预约。哦，那好的好的。好的，那祝您生活愉快，再见。",
			"path":"/mnt/11368c5a-e890-11ed-b77a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？ 您好，我在微信小程序买的票，我想开发票，他怎么开，申请不了吗？ 可以给您提供一个邮箱。 提供，您给我发到邮箱里是吧？ 我这边给您说一个邮箱，然后您到时候把您开发票的信息发到邮箱里面。 行，那您给我说一个吧。 发票全拼小写",
			"path":"/mnt/1211e856-e8b1-11ed-bca2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你要残疾人身份证的话可以预约免费票，他要带一个陪护的话陪护需要预约免费票。他这个的话陪护是正常预约的。陪护也正常预约免费票呗？不是他是正常预约这个微信小程序的票。微信小程序，我说残疾人不可以带一个免费陪护吗？二级以上？这样是没有这个政策的，并没有说残疾人带免费票，然后这个陪护可以买这个免费票是没有这个规定的 ",
			"path":"/mnt/12c2ca80-e88f-11ed-b51b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  沈阳故宫博物院官网上。沈阳故宫博物院，公众号那个。我们这边是北京故宫博物院，北京这边的。到北京那边呢，打错了，不好意思。没事，那祝您生活愉快，再见。",
			"path":"/mnt/12c2ca80-e88f-11ed-b51b-2fac58fd216f_3_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电很高兴为您服务，请问有什么可以帮您？ 你好，我想问一下，我在咱网上约了几张成人的故宫门票，但是我有一个随行的一岁小孩，我忘了给他约了，他那个票我能在现场约吗？ 可以的，18周岁以下未成年人可以到现场办理门票，带着他到现场吧。 那到现场可以去约一下票是吧？ 对，18周岁以下可以到现场办理的。 60周岁以上也可以是吗？ 60周岁以上老年人需要看现场有没有余票，如果有余票的情况下才可以在现场办理，具体以现场为准无法保证。",
			"path":"/mnt/12fc1c06-e892-11ed-be01-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问什么可以帮您？你好，是这样子的，请问一下，就是我那个约的故宫的那个大门票从那个微信公众号上，然后钟宝馆和镇表馆约不上了，我那个现场买票大概几点都能，就是去排队的话能买到现场票。这个现场的话只能以现场为准，你可以去了之后如果想去的话，你可以先去买一下票，然后避免他没票了，因为钟宝馆跟镇宝馆只能看现场的票务情况，这个现场的话只能是按照现场的票务情况来做是吧 当天有余票可以买，没有余票也是买不了的，所以你去了之后可以先去购买这些馆内的门票，购买完了之后你再正常游览。",
			"path":"/mnt/1313037e-e885-11ed-9e45-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院智能客服，很高兴为您服务，请问有什么可以帮助您？请问故宫博物院有没有行李寄存处？您好，抱歉，您咨询的问题暂为查询的，请您于明日早8点到晚8点再次致电故宫博物院，请您尽可致信。",
			"path":"/mnt/13683560016_20230502205139_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮助您的？你好，就是我和我朋友们预约了今天的故宫博物馆，但是我把我的信息填成了我妈妈的，然后现在可不可以换一下？没有办法更换的女士，刷身份证入园必须要本人去，没有办法更换。但是她并没有来。但是这个就是更换不了的。",
			"path":"/mnt/138377f4-e889-11ed-a945-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？ 然后我这个就是呢，我自己就是在那个就是故宫官网就是订了五个人的一个就是因为一个号就是能订五张门票吗，正常应该是今天的门票，但是有三个人要是不去，我这个，但五个人在一个订单他得怎么出去呀？有三个人不去了。 您好，女士是可以选择这个人去退票的，如果说是退票，建议提前一日退票，当日晚上八点前退票，会记一次爽约，您在微信小程序或者公众号，在个人那边会有一个您的订单显示，您选择取消预约，以后会有一个申请退款，您选择申请退款，他会有一个具体选择退票拿几个人的一个勾选窗口。",
			"path":"/mnt/13aece28-e88d-11ed-af96-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好,故宫博物院，请问有什么可以帮到您? 我预约明天下午的这个参观时间,就是我明天下午可以进去吗? 这个的话不建议,因为您不按预约时间来的话不一定能保证您随时入园 就是说预约下午按照下午进行是吗? 建议您还是以预约时间来 下午还是下午? 下午场的话是1点到4点10分之前 他是不加预约",
			"path":"/mnt/1517c55a-e8bd-11ed-900a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您的？你给我，我那个东西丢失了，你给我转那个什么，刚才转那个叫什么？你是什么丢失呢？身份证丢失了，你刚才打过是吗？对，打过，他说转他的号，转故宫派出所，对对对。好的，你稍等，给你转过去了。你是身份证就是在故宫里面，是吗？对对对，是的。好的，好的，谢谢。不客气，不打扰您了，祝您生活愉快，再见。 ",
			"path":"/mnt/151b2d94-e8ae-11ed-b663-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  您好，故宫博物院，请问有什么可以帮助您的？喂，你好，你好。你好。我想咨询一下，就是明天老年人明天可不可以到那个爱情窗口去办补票啊？那您这边的话是可以明天的话带着老年人到现场爱情窗口查看一下，如果明天明天的时候还有余票的话是可以为60周岁以上老年人在现场去办理的。就是要看他有没有余票是吧？对",
			"path":"/mnt/15d57b44-e8b9-11ed-88d5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮助您？喂，你好，其实我5月5号预约的是下午的门票，上午能不能进去啊？这个的话不建议，因为您不按预约时间来，不一定能保证您随时入园。你声音大一点，我听不清。好的，先生，如果你不按预约时间来的话，不一定能保证您随时入园。这个以现场的情况为准，以现场的为准，还有如果在那个携程晚上预定也是可以的吧？。",
			"path":"/mnt/17b3b60c-e88b-11ed-ac5e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，就是我预约的那个天安门和故宫的票我网上已经预约了，但是我身份证今天给丢了，我明天是去故宫的天安门。你好，您那边太吵了，不好意思，没听清。就是我不是之前预约的天安门和故宫明天的票，但是我身份证给丢了今天，这个怎么办，那是要怎么办？  我们故宫这边您有身份证的那个电子版或者身份证的照片吗？",
			"path":"/mnt/18538a5a-e8cd-11ed-ae48-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问您的来电是怎么可以帮到您的？你好，我预定了一张票怎么不能确定啊？我订的是观众票年票，我个人不能订年票。就是您有没有在二二年的年底购买过年卡呀？没有没有，第一次来北京，我想北京玩玩去。那这边的话您是买不了年票的。我是从微信公众号上订的，我是微信公众号订的，我是打开微信，打开公众号，搜索的是故宫预约，然后公众号出的是故宫博物馆有，是云游故宫，购票约展，每日签到故宫为定。我想约了，我想预约，我点哪个呀？",
			"path":"/mnt/187c0f70-e8b9-11ed-88e8-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我咨询一下，就是我那个，明天我是有九个人去故宫游玩，然后成年人那个门票已经买了，然后那个有三个是未成年，就18多岁以下的，这个是怎么办呢？需要预约吗？未成年的话你是直接带着小朋友的身份证去现场窗口办理就可以了。办理登记一下就完事了是吧？对的对的，未满18岁，我这个提前， 提前登记可以吗？",
			"path":"/mnt/188121ea-e8d2-11ed-b5ce-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我们今天可以订明天的票吗故宫那边？ 这边的话小程序上显示的是已经约满了，目前是订不了了。 最早是可以订几号的票？ 这边您可以在微信小程序上看一下。 我看是最早可以订5月5号的。 那就是您可以按照小程序上来那就订5月5号的票。 你这边查不到是吗？",
			"path":"/mnt/19728e28-e8cc-11ed-abeb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，我想问一下有残疾证的话需要预约吗？需要买门票吗？你好，女士，他本人的话是不需要提前线上预约的，当日持残疾证和身份证现场在端门西侧的票务服务窗口现场办理就可以，是免费的，陪同人需要提前预约。不需要提前预约是吗？是的，女士，然后老年票的话就直接得买票，是吧？",
			"path":"/mnt/1b11b8e2-e8b5-11ed-81fc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，我是想预约5月9号的故宫博物院下午的购票，然后我发现上面写的是残疾人的话，他是要打电话跟你们预约，是吗？ 这个的话，电话这里是没有办法进行预约的，您如果说是残疾人士呢，就是不用在网上提前预约了，直接就是参观当日带着残疾证和身份证，去现场的票务窗口现场去预约办理门票就可以的。",
			"path":"/mnt/1b3608f2-e8c2-11ed-9914-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮到您？ 你好，我就是这个小程序买6号的故宫的门票，6号可以预约，但是我准备来付款的时候，我是四个人嘛，付款的时候他说那个什么珍宝馆和钟表馆还有那个两个展览都约满了，是什么意思？ 您好女士，这个内馆门票是比大门票少的，会有这种内馆被已经约满大门票还有的这种情况，或者是您也可以现场在这个。",
			"path":"/mnt/1b82cf1a-e887-11ed-a3c0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您。你好我想咨询一下我们这个退票，你说当天退的，晚会到账得了，等30号退的还没到账呢。你30号退的票是吗？然后现在还没到账。对，未确认就显示没到账。这边的话就是您有没有那个订单号呀？有订单号吗？有有有，我现在给您说。您稍等一下，好嘞。",
			"path":"/mnt/1bdfbe96-e8c3-11ed-9ac8-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？就是那个，问一下那个学生票。您是还没有买吗？不是。稍等看一下，东转，是18周岁以上的吗？对。他这个给您看他是属于本科及以下的学历，他这个可以购买学生票享受这个，",
			"path":"/mnt/1c68ad60-e890-11ed-b7a2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，有什么可以帮您？想问一下，明天的票，就是下午的票早晨能去吗？建议您是按照约定时间来，如果您是下午场，上午进的话，不保证随时能进去的，主要是看现场的情况，如果现场人流量不大的话也是可以进去的。还有就是想问一下，咱们这个票能过天安门看一下吗？这个不清楚，天安门跟故宫是两个景点。不是，网上有人说能过去。在外面是可以看到。 在外面你过去可以看一下。我们这边不清楚。",
			"path":"/mnt/1d25caba-e8d8-11ed-bbe7-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我问一下，我预约的上午的话，然后下午还可以进吗？上午的检票时间是8点半到下午的1点10分，您需要在1点10分之前进入，1点10分之后的话是无法保证的。哦，行了，然后下午预约的话是从1点10分到4点10分是吗？1点到4点10分。哦，行，好嘞，好嘞，麻烦你啊。不客气，还有什么其他问题可以帮您吗？",
			"path":"/mnt/1d5ec01a-e8c7-11ed-a0e1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我问一下，明天去故宫那边，就是午门那个检票口可以进吗？就是都是从午门进的呀？不是，我记得有一个是神武门，这俩有点混，是神武门出是吧？是的。午门进，神武门出？是的。要是从天安门那边进的话就得过安检是吧？这边的话我们不太清楚，因为我们这边不属于一个业务，您这边可以联系一下天安门的客服。 ",
			"path":"/mnt/1e5f6b7a-e8a6-11ed-aa16-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问什么可以帮您？你好，我想预约一下6号的残疾证，残疾证那个游览故宫怎么预约？好的，女士，那这边的话呢残疾人本人的话是不需要去提前进行预约的，在参观当天呢，带残疾证和身份证到那个票务服务窗口现场去进行办理就可以，只是那一个残疾人如果有陪同人员的话呢是陪同人员需要去进行提前预约。哦，谢谢，谢谢。那还有什么可以帮您的？没有了， 谢谢您。",
			"path":"/mnt/1eb90c80-e896-11ed-8a5c-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我想问一下露营车能不能进故宫？ 不可以的女士。 因为我们带着小孩，对，小孩走不动路有什么办法呢？ 多大的小朋友呢？ 五岁。 故宫里面的话只能是轮椅和婴儿车可以进去的。 就其他车都进不去，那个露营车的话也是比较小，就是孩子正好能坐里边那种。",
			"path":"/mnt/1fce1878-e8c7-11ed-a0f4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？是这样的，就是我有一个，手上有个奇行，我想找那个博物院专家还是老师，我想让他看一看。不好意思女士，您说的是什么东西？就是我手上有一个奇行，我想到博物院呢，找那个专家还是老师帮我就是做一个鉴定。很抱歉女士，这边的话没有这方面的服务提供，您需要之前就是找这个专业人士了解一下。",
			"path":"/mnt/204bffc0-e8d8-11ed-bbf5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢来电。你好，是这样的，我想咨询一下。就是残疾军人证，然后就是去故宫的话怎么去预约呢？好的，那这边的话呢，残疾人本人的话不需要去提前进行预约，然后可以在参观当天带着残疾证和身份证到票务服务窗口现场去办理门票就可以。然后如果有残疾人，如果有携带那个陪同人员的话，陪同人员是需要去提前进行预约的。好的，行，好。",
			"path":"/mnt/204f3060-e8b4-11ed-811c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  那个4米9。 故宫博物院，感谢来电。您好，我问一下，咱们去故宫如果购票的话在哪个门啊？ 买票吗？ 对。 他这个必须要提前预约的，现场是不售买票的。 我知道，就是60岁以上的。 60周岁以上他如果现场有余票他才可以买，没有余票的话他去了也是买不了的。 我知道。 在端门西朝房。 我知道。端门。 对的，端门那个位置有个票务服务窗口。",
			"path":"/mnt/20d3ae50-e89e-11ed-9cd0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院有什么可以帮您？我想问一下，咱们有免费吗？就60以上的老年人外地的。我们60周岁以上的老年人是需要半价票的。就外地的也可以是吧？对的。要去的话提前几天预约。提前七天在微信上搜索故宫博物院，里面有个购票约展，你点进去就可以。提前七天是吧？是的，现在4号之前就预约。 已经是约满了。",
			"path":"/mnt/218d6f02-e8ad-11ed-b4f5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我预约的是上午的票，我想问一下，那如果我下午再进去检票可以吗？上午检票时间是8点半到1点10分，如果您需要下午进的话，这个没办法保证，您当天肯定放行，具体情况的话是以现场客量情况为准的。上午是到1点10分才停止检票是吗？是的女士，好，谢谢。不客气，祝您生活愉快，谢谢。 再见。再见。再见。",
			"path":"/mnt/22cf4d4e-e886-11ed-a0ea-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮助您？你好，刚才我给你打电话说我们的团队导游更换，因为我后台这操作不了，所以需要咱们那更换，然后去中国服务窗口那没信息，但是刚才导游刷身份证已经直接进去了。是那个田垒跟原镜吗？对对对，好的，那这样的话就不需要更换了，是吧？不需要更换了，不需要更换，因为咱们那边应该是， 第一次打电话的时候给更换完了，但是不知道怎么看不见，但是导游刷身份证是直接能进的。好的，我给你备注了。好嘞好嘞，天麻烦了。好，不客气的，好的，进。好，谢谢。不客气，再见。",
			"path":"/mnt/2377dffe-e8a9-11ed-b000-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？我问您午一小长假期间故宫提前开门吗？我们这边以现场为准。什么叫以现场为准？检票还是8点半。没有变化是吗？对的。好吧，谢谢，不客气。",
			"path":"/mnt/23a49148-e8d6-11ed-ba0a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮助您的？你好，我问一下，咱们故宫博物院就是拿那个优待证直接进去就行了，很有预约嘛。优待证？对，军人退伍优待证嘛。其实是这样，那个军人退伍的那个优待证不可以先生，先生不可以先生，先生。不可以免费。不可以免费先生，那个退伍证。退伍证优待证不免费是吧？是，如果退也指的是八一一，八一一是免费费。八一一。明白了，明白了，好的，行，谢谢。不客气。",
			"path":"/mnt/24504d9a-e8a8-11ed-adfd-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？您好，就是我那个票不是订完了吗，您能帮我改一下那个去的人员吗？没有办法更改，去的人员只能退票重订。哦，但是那个店它那个没有。更改不了。哦，行，好嘞好嘞，谢谢啊。不客气，祝您生活愉快，再见。",
			"path":"/mnt/24979494-e88e-11ed-b23d-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问什么可以帮到您？你好，有事麻烦您讲，我买了故宫上午的票，是不是我今天只要过去就行？请问一下是预约今日上午的门票吗？对，只要上午检票时间是在上午的8点30至下午的1点10分前进入就可以。1点10分之前进入就可以是吧？是的，先生。好的，谢谢。不客气，请问您还有其他问题吗？其他没有了，那就不打扰您了，谢谢。不客气，祝您生活愉快，再见。 感谢您的来电，祝您生活愉快，再见。 啊，真的。",
			"path":"/mnt/24d6d12e-e891-11ed-ba57-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我想问一下故宫里面可以带小孩的滑板车吗？滑板车的话是带不进去的，您这个滑板车只能是就是带过去的话都带不进去可能只能是寄存了。哦，然后那个还有一个就是那个咱们这几天不是都是早上八点就开门的吗？那明天呢？明天的话也是，假期的最后一天，也是8点开门的，那个补票的地方也是8点开门的吗。对的，那祝您生活愉快，再见。再见。 ",
			"path":"/mnt/24e6d674-e8d6-11ed-ba18-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问什么可以帮您？你好我想问一下就是我5月5号来北京5月6号想来故宫玩。就是微信上面你这个平台就买票的话，他看珍宝馆要提前一个礼拜吗？就那三个馆。这个是故宫博物院的微信小程序上，他这个是可以提前七天去进行预约，也就是现在，我给你看一下，你是5月6号吗",
			"path":"/mnt/260d6d54-e87e-11ed-8f28-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我就问一下，为什么他们买票能买上，我买票买不上？就是正常的，然后他们就带了个孩子，然后大人没票，小孩有票，大人都是正常的，也不是残疾人，小孩是十四岁以下的，为什么他们能买上，我买不上？您这边的话是在现场的是吗？对，这个情况的话要根据现场人员的调配来的，他那边，您说的这个情况我们不清楚他这个大人的话，他是不是年票观众的？ 不是年票，不是掉60块钱，每个人掉60，然后180。",
			"path":"/mnt/273f3b7c-e896-11ed-8a6f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮助您。你好，我想问一下，昨天没去上预约完了，也交完钱了，怎么退一下呢？您是在昨天的是吧，您是订购了昨天的票想退。对对对。好的，实在抱歉女士，因为这个昨天已经逾期了，这个退款是退不了的，这个钱已经上交互库了。这个钱已经上交互库了，是退不了的，只要是逾期了都退不了。 你如果是在当天，当天晚上八点之前都可以退，但是过了八点之后它就退不了了。",
			"path":"/mnt/27fa0014-e883-11ed-9aa5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮到您。你好，我想请问一下，就是午门那边是不是有可以寄存行李的地方。您在进入午门检票完进入午门之后，您的左手边西侧会有一个洞口处，那边可以存放行李，工作人员会把您的行李拿到神武门，建议您从神武门出。好的，明白，谢谢。不客气，不打扰您了，祝您生活愉快，再见。",
			"path":"/mnt/282c2aae-e896-11ed-8a7d-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？你好，我想预约一张5月7号的一个残疾证的票。他这个是不能提前预约的女士，你拿那个残疾证本人，拿残疾证件到端门的西朝房票务服务窗口直接在西朝外地就可以了。那我们是外地的，我想要7号去的话直接去能预约上吗？对的，只要是残疾人就可以现场预约，只限残疾人本人。哦，行，那好嘞，谢谢您。那祝您生活愉快，再见。 如果我们要是在那个。",
			"path":"/mnt/28998e90-e8c4-11ed-9cb2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我想问一下退役军人的优待证去游览故宫是免费的吗？目前没有任何优惠，跟成年人一样正常购票。正常购票是吧？是的。好的，谢谢啊。不客气，祝您参观愉快，再见。",
			"path":"/mnt/28de3bfa-e8a4-11ed-a80e-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？我问一个问题，就是我们旅行社的，我们给孩子预约票，你们都不核销，到时候算不上孩子首约呀，孩子进去以后。没核销，他进去了吗？进了，你们检票告，我检测了，我一查这个订单。那别的小朋友进去了，没检票是吗？对 因为我们其实可以说没拿身份证孩子就进去了，但是我们出票了。",
			"path":"/mnt/2a5144e2-e8d0-11ed-b35b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你问一下，就是我是退伍军人的吧，然后我想去故宫博物院，然后现在这个情况就是我需要预约吗？军人是需要正常购票的。你不能说退是退下吗？抱歉，先生刚才没有听清你的问题。那我这个退的话，那不是军人会免费吗？军人正常购票也是需要提前预约，八一当天是免费的。",
			"path":"/mnt/2a527d60-e8be-11ed-9170-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，我请问一下，我是预约了今天的那个上午的浩子参观博物院，然后就是可能时间的关系可能上午来不及，下午来也可以。这个的话不建议，因为您不按预约时间来的话，不一定能保证您随时入院。不一定保证随时入园是吧？对。那我如果上午来不及的话，下午那么定时可以进的，就是有可能会踩到后面去是吧？这个的话不一定， 这个的话不一定以现场的实际情况为准，这个的话，下午就是人不多的情况下是可以进的。",
			"path":"/mnt/2a72a7b0-e892-11ed-be8d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？你好，请问一下那个残疾证是怎么买票的？残疾证的话是残疾人本人拿他的残疾证到端门西朝房观众票务服务中心有个爱心窗口直接现场买票就可以了。现场买票是吗？好的好的，那个不用预约是吧？是的。好嘞，谢谢。好，不客气的，再见。喂，进行，你好，请问是哪个，哪个门哪个窗口？ ",
			"path":"/mnt/2a94f328-e884-11ed-9c42-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您的？您的朋友您能转接一下故宫拍什么吗？先生请问您这边有什么帮助吗需要？找身份证，抱歉先生没有听清。找身份证，找身份证是在故宫院里面丢的是吗？对。好的，稍等给你看一下。如果前面要堵的话你去找个路口去。 ",
			"path":"/mnt/2ab0b5e8-e89f-11ed-9f24-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？你好，我想问一下，小朋友去故宫的话他是凭什么进入啊？小朋友的话，如果有身份证的话是凭身份证，没有身份证的话可以携带一下户口本。户口本，但是我们因为没约到，他跟他姑姑一起过去的呢。是可以的。也带户口本？对，带着户口本到午门西侧警察那边登记一下。 哦，那这些如果都没有带怎么办？",
			"path":"/mnt/2ad3e32e-e881-11ed-95e8-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问什么可以帮助您。您好，我想咨询一下，我在那个小程序故宫博物馆上面看见不是有个预约吗？但是它那个就只有预约门票。一个是它那个两个内馆，我看全部都是约满了，另外还有一个就是它就没有地方预约那个讲解。 然后我在那个携程上面呢，就看见它包括有外就是外馆内馆还有讲解。就可以统一的那个约，但是那个小程序上面又写的是这个小程序是那个官方唯一就是认可的预约门票的，所以我想了解一下。",
			"path":"/mnt/2ba7aef6-e8aa-11ed-b14d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我想问一下，一是我在那个小程序上没有约上票，在现场能买票吗？是成年人吗？对。成年人现场的话是不售票的。好，那好吧，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/2bfc0d60-e8b5-11ed-820f-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问可以听到我讲话吗？可以可以。你好你好，我想问一个事，美女你好。我想问一下，如果说我订故宫博物院的上午的门票，但是如果说时间来不及，下午可不可以进去？上午选票时间8点，您订的几号的？我还没有订，我就是现在就是特别纠结这个事情，如果说我订的上午的票，如果上午赶不到时间，要下午，下午可以进去吗？这个没办法保证，主要是看当天客流量情况的，如果当天人不多的话，您会有放行情况，如果人多的话，您就只能按照检票时间进，具体情况以现场为准。",
			"path":"/mnt/2c24745e-e87d-11ed-8c82-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问什么可以帮您？你好，我想问一下，我在别的平台美团上的时候，它有一个门票加人工解说，因为我还带着两个小孩，他那儿没法预约未成年人票，只能在咱们微信公众平台上约，约的话是还需要一个成人，我的意思是如果我在公众平台上只约一个成人的话，去了现场能请导游吗？ ",
			"path":"/mnt/2c4e04b4-e8b3-11ed-bf49-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，您好，我想问一下，就是那个，他没预约的，为什么有的能买上有的买不上？只有老人，60周岁以上的老人现场有余票的情况下。不是，不是，他就正常的，两条腿走路。一点问题也没有，也不是残疾人，什么人也不是，只有正常人，很正常的。他是一个成年人吗？ 对。",
			"path":"/mnt/2cc4576c-e891-11ed-ba87-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您请问故宫博物院，感谢来电，请问有什么可以帮到您的？您好，我想问一下，现在东华门能进去吗？东华门现在的话，目前只能出不能进入口在午门。只能去午门啊？是的。行，好嘞，谢谢。不客气，祝您参观愉快，再见。",
			"path":"/mnt/2e96441a-e8b9-11ed-891a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？您好，是这样的，我是哈尔卑斯二城区文物保护中心的，是文博系统有拿工作证，刚才告诉我说批一条，然后换票进去，在哪里批条啊？我这边给您看一下，您稍等，谢谢，不用谢，是这样的，您就是这边在午门外值班室，持这个文博单位工作证，开具文博系统员工证明条，我刚才在检票处那块问，他说值班室是吗？对，是的，午门外值班室 那我再问一下吧，谢谢您。不用谢，那祝您生活愉快，再见。好的，午门外值班。",
			"path":"/mnt/2f43671a-e8ac-11ed-b2f4-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 我什么都听不清。 您的故宫博物院，请问有什么可以帮您？ 你们这里停车有哪个地方可以停呢？ 这个不清楚，自行根据导航查询，故宫没有停车场。 好，好，好。 谢谢，好，对，那这些请您。",
			"path":"/mnt/2f9975d0-e89b-11ed-977e-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我咨询一下，就是因为我之前去过天安门了，完我约的是明天进故宫博物院，我联系到咱们那个前门站那个地铁还有那个天安门东天安门西不都全运了吗？因为人流多，我想知道我怎么能够明天早上，因为还有火车回家吗？我想说我从你的角度进入比较快一些，进故宫的话要么就是从到东门下车之后步行走到午门，要不就是到，天安门东西两侧筒子河到午门 ",
			"path":"/mnt/302dad78-e8ae-11ed-b6d1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，假期期间预约，还是从网上预约吗？也是需要提前在网上预约的。退役军人是不是有优惠啊？是这样的，军人的话，是八一这种节日是免费，其余时间需要正常预约。什么？再重复一遍，就是八一那天是免费，其余时间需要正常预约。八一那天免费， 就是的。",
			"path":"/mnt/30869c4c-e8b0-11ed-bb7c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您？你好，咱们这就是老人多大年龄免票啊？老人都是不免票的，60周岁以上的老人都是半价票。60周岁半价？是的。70周岁呢？也是半价票。70 75都是半价？是的。我记得哪说免票来着，半块钱多少钱了？全部多少钱？ 半票的话是30元一张，然后就是全价票的话是60元一张。",
			"path":"/mnt/30e33318-e8d2-11ed-b616-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮助您？ 您好，我想给我妈预约一下参观故宫，然后她想在5月6号上午参观，她有残疾证，是不是得打这个电话预约？ 先生您好，这边的话残疾人本人的话是不需要去提前进行预约的，您这边的话呢是可以在参观当天，然后带着那个残疾证和身份证到票务服务窗口去办理就可以。 这边的话只是残疾人的陪同人员是需要去提前进行预约的。",
			"path":"/mnt/311726ac-e885-11ed-9e5d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我之前就是预约的团体票，但是我现在就是退两个孩子的票，但是这边显示一直是这边退后显示的是未确认状态，不知道是什么原因。 就是您要把这张票退掉吗？ 对，这两张票我要退掉。 那您自己在微信小程序里退掉就可以啊？ 我是在咱们那个电脑上官网那边， 但是我在这上面显示就是退掉或我要重新买，但是这上面为什么就是。",
			"path":"/mnt/317caf6c-e8c7-11ed-a135-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？那个就是我在系统上然后买个票然后已经退款了。就是说到现在然后也没有退，我还需要买当天的票然后我也买不了。你好您是旅行社的吗？对。非常抱歉您是哪一号的呢？我那个我正常买的然后应该是6号的不是5号的票。您是想再预定5号的票是吗？对。 ",
			"path":"/mnt/31aea8b4-e8cc-11ed-ac33-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？刚才我打过一次客服的，你帮我查查有没有记录。你是投诉什么还是要查什么呢？要查，因为我是带团的导游，我的团队票里边，我的票没有核销。你是导游，然后你没核销是吗？对，我的没有核销，然后他说给我查原因，或者告诉我个结果。然后我就说他没有核销。 我说会不会影响我之后就是说再进那个博物院。今天会不记你违约是吗？对啊，因为我团队都进了，我也进了。",
			"path":"/mnt/32d93e5c-e8db-11ed-bdfe-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮助到您？你好，我预约了5月5号下午去故宫的门票，然后我预约的时候上面写的用护照去预约的，上面是写着开头首字母是大写，后面是小写，但是护照上面全部都是大写字母，这个有影响吗？你好，女士，您说，",
			"path":"/mnt/32f23e7e-e8be-11ed-917e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您？你好，我想，我有残疾证，然后是怎么预约呀？你好女士，本人的话是不需要线上预约的，当日持残疾人证和身份证，现场在端门的西侧有一个票务服务窗口，您现场办理就可以，是免费的，陪同人需要提前预约。那那个就是退伍军人优待证有没有优惠呀？非常抱歉女士，军人的话是没有特殊优惠的。 只有在8月1当天会有一天免费日，其他时间都是需要正常付费预约。退役军人没有。是的。",
			"path":"/mnt/33bbb4e0-e885-11ed-9e70-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？你好，我想问两个问题，一个是故宫那个下午的票几点能进呢最早？下午的检票时间是从1点开始的。下午1点开始？还有那个你们是不是每天上午还放一下票啊？一次先放出售为止的。奥，那那天我打那个投诉，你们后来给我打电话说可以那个就上午还有票还通知我，现在没有了吗？",
			"path":"/mnt/34e65f54-e881-11ed-9609-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我把身份证号告诉你，然后你帮我查查票吗，可以吗？你稍等，这边的话您跟我说一下您的身份证号吧，我帮您查信一下。 532 301 532 301 1983 ",
			"path":"/mnt/3536bd7a-e8ca-11ed-a7df-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，有个建议给大家反映一下。你说。喂。你说。这边我是现役军人然后，因为咱故宫约票确实是比较火爆，我们也好不容易来一次是吧，想带两个家属，我觉得咱这个政策执行的太严格了是吧？我们出来好不容易来北京，出来一趟，是吧，全年就那么几天假。",
			"path":"/mnt/365813b0-e8a3-11ed-a5be-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，您好，我那个3号的故宫的门票没有订，照样显示我已经订票了，我想查的是哪订的呀？你说是你有这张票，突然间收信息要订票显示你订票，问一下什么情况是吗你是？对吗女士？对对对，告诉我3号已经订上票了，可是我没订，我想知道真的是怎么回事这是。那麻烦你把你的订单编号说一下吧。订单号。订单编号",
			"path":"/mnt/37780028-e8be-11ed-918c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，就是我预约的那个故宫，但是我刚刚看了那个地铁里面的信息，就是说就是天安门站这种类型的话都不停车了，那我这边如果要去的话是怎么去呢？您可以打车到东华门，东华门，然后您从东华门外面绕道午门就可以了。东华门的外面绕道午门。",
			"path":"/mnt/381d9bd2-e8c8-11ed-a40d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问什么可以帮您？您好，就是我约了一个5月4号的故宫博物院，但是我昨天出游的时候好像身份证丢了，我想问一下这边没身份证可以这边过来吗？身份证丢了对吧？对，我刚刚有打电话去派出所，但是他们说可能算下来可能得20天左右。你有身份证照片吗？有的，照片有对吧，有照片是可以到午门。",
			"path":"/mnt/3826b5cc-e888-11ed-a600-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电。 你好，我问一下，就是我看在网上有一个把行李寄存到午门，然后在神武门那边拿，这个服务是在哪里寄存的？ 在午门寄存。 在正午门那里吗？ 是的。 是相当于检门票之后是吧？ 是的，然后进入午门之后，然后左侧有一些门洞，您就可以把行李存在那里，然后会有专门的工作人员给您运到",
			"path":"/mnt/39236948-e892-11ed-bebb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？户口本的照片行吗？因为户口本没带身边。可以的。就拍张户口要有照片就可以是吧？是的，然后去午门西侧警车登记。然后再问一下，残疾人现在就是直接拿证去现场换票，就是网上没办法约了是吧？是的。好嘞，谢谢，再见。那这边不打扰您，祝您生活愉快，再见。",
			"path":"/mnt/39b3f80a-e8ce-11ed-b04a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问您的来电。我想问一个事，我这边有三个孩子，但是大人没有买到票，这个大人可以跟着进去吗？孩子有票，孩子预约到了。小朋友有票的话，成年人是没办法进去的，成年人是没有办法在现场办理的。成年人不能成成小朋友吗？陪同人员需要自己在网上预约好了之后再去。好，我现在，行，我再问你一下，还有一件事，就是说我的身份证和照片不同， 然后我从这边，或者他们",
			"path":"/mnt/39bff338-e8ad-11ed-b51d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下，就是说是儿童票，因为我们这边有一个孩子是没有身份证号码，没有上户吗，现在还小。那是有那个出生证明或者社保卡吗？户口本的？出生证明有。拿着出生证明去现场的警车那边办理一下就可以进入了。要把原件拿上吗？原件和复印件都可以的。 是给那个小朋友还没约上是吗？",
			"path":"/mnt/3b09dcb8-e8a8-11ed-ae22-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我问一下，我看网上票能约小孩和老人，那有残疾证的那个是怎么约？您带着残疾证原件和身份证在参观当天到端门的票务服务窗口去免费办理门票和展览就可以了。那个残疾证就不用约，就当然直接换票就行了。是的，到现场去直接办理好了之后刷身份证可以进。那个钟表馆，那个什么宝什么宝，那个票是怎么预约呀？常见都是在现场预约的。",
			"path":"/mnt/3b15d410-e8ac-11ed-b302-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我网上约不了你们的票，我去了现场，可以买票吗？方便问一下，您这边是要约什么时候的票呀？约今天晚上。是这样，今天晚上的话，我们这边是下午5点就会闭馆，没有说就是晚上还开放通知的。5点钟就闭馆了，是吧？对，是的，下午5点就会闭馆，然后今天这个宫它是不收当日票的，如果您这边要约的话，需要提前一天在网上小程序进行订购。 ",
			"path":"/mnt/3bb2ac1c-e8c1-11ed-9819-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？ 喂，你好，就是我这边如果大人在网上购票成功了，但是小孩子没买上，可以去现场买吗？ 可以的，你带着小朋友的身份证去现场办理就可以了，是未满18岁是吗？ 对，未满18岁。 未满18岁是可以的。 就是只要他的大人有票，小孩子就可以去窗口买是吧？ 对的，未满18岁是免费的，你直接去爱心窗口办理就可以了。 好的，好的，谢谢。 不客气，祝您生活愉快，再见。 再见。",
			"path":"/mnt/3c2d6e94-e8d4-11ed-b81b-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，有什么可以帮助您？你好，想问一下，那个年票怎么购买啊？年票目前的话已经过发售期了，只有在每年12月1号到12月31号可以购买。12月是一整月可以买是吧？是的。那个年票售价是多少钱？300元一张，一年可以去10次。300元一张是吧？是的。包括那些珍宝馆啥的吗？对，年票观众的话，它就是，买了年票之后呢，就是预约之后呢，预约大门票和展览馆，您预约的时候都是免费，就是不用再额外付费了，用年票去预约就可以。",
			"path":"/mnt/3d3dec16-e891-11ed-babc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您故宫博物院，感谢来电，请问有什么可以帮助您。我刚刚买了老年人的票，然后就是有各种原因今天我想把老年人的票退了。现在我人在故宫里面呢。你们能打个电话把票退了吗。老年人的票您是购买今天的吗？今天的。好的，您是不去了是吗？我在着呢，不让进。好的。他是不让进吗？我刚刚就是，我今天特殊原因，因为我的成人票没买上。我给你们票务中心打了，你看有这个事吗？我给票务中心给你们打了电话，你们说，",
			"path":"/mnt/3d6d7ea2-e8bb-11ed-8ccb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问什么可以帮您？你好，我预约天安门广场的了吧？故宫博物院的话是故宫的，天安门的是天安门的。他那个从那个午门进的话不是就得从天安门广场过吗？他两个是不相同的，他们那个是否需要的话，你得联系他们的客服人员，我这边不负责，只负责我们自己的。哦，行，我是说如果就是，",
			"path":"/mnt/3e978c5e-e8a8-11ed-ae42-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问您有什么可以帮助您的？小姐是这样的，我们之前的话是在那个官网上面预定好三人的那个票子嘛。那个故宫的今天观赏票，但是后来发现的话是小孩子开玩笑帮我们把这个票给取消掉了。就是您现在的话就是说您之前在那个故宫博物院已经订好门票。对对对，后来他帮我取消掉，孩子玩的时候把这个票给取消掉了，但是我这个可以补吗？因为我们很难把钱抢到这个票。",
			"path":"/mnt/3fcf92c2-e87d-11ed-8cbb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？对，您好，我在微信的程序上没看到有两馆。两馆的话是需要您预约大门票，在大门票付款之前会有两款及其他展览的。大门票，大门票我看是60吗不是？对，大门票60人一张。然后我没看到有那个，两馆，在您付款之前会有两馆及其他展览的。如果您需要您勾选上就可以。",
			"path":"/mnt/40ba2cba-e8b9-11ed-896f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，有什么可以帮您？ 我刚才跟你们这上报一个问题，就是有那个退款一直退不了，这个怎么整啊？刚才报了那个把1号30号跟那个29号了，我这边是旅行社。 退款退不了吗？ 对，系统里边一直显示退款中，连着好几天了。 您这个情况，就是说您现在从几号开始的？ 我目前看的，大概看了一下，从29号一直到现在都有，然后其中今天的票现在目前有33条没给我退。",
			"path":"/mnt/40e07858-e8e0-11ed-81e6-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问什么可以帮您？你好，上午有五个外国人去买票，请问怎么买？是这样，这个外籍人员他们大概多大呀？他们有60多岁的，有50岁的，有40多岁的。是这样，如果他们就是都成年人的话，需要购买这个成年人票，然后只有60多岁以上老人就买，在微信上说需要买这个半家老年人票。行，然后去哪拿票呢？网上买，直接拿护照扫一扫，护照就是验票还怎么样。",
			"path":"/mnt/418d1964-e8b3-11ed-bf76-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？喂，您好，我今天进故宫，但我有一个人的信息可能输错了，我有那个订单号，现在通过咱们这电话能改吗？方便问一下您这边是什么出错了呀？现在我也搞不清，但我有那个订单号跟客人名字我现在搞不清是哪错了，就您那个系统那能看出来吗？您这边说一下他身份证号给您看一下吧，310 你稍等310  111  191 1961",
			"path":"/mnt/4288b17a-e881-11ed-9652-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问什么可以帮到您？你好，听得见吗？你好。喂，听得见吗？你好，先生可以听到。是这样的，我想问一下，就是那个，票吗？你好，先生，信号不太稳定，请问您是咨询什么问题呢？我是说我们待会直接来现场可以售票吗？非常抱歉先生，目前现场已经没有售票窗口了，都是需要提前在线上预约。",
			"path":"/mnt/42c94bee-e88c-11ed-ae0e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？你好，我问一下，现下购票的话，今天还可以买吗？您是买哪天的票？如果说是今天的票，今天的，今天是当天不售票的先生，要买的话可以选一下其他日期的。可以买次日的或者是。是如果有票的情况下您可以买一下，您可以通过故宫博物院的博物院的微信小程序。",
			"path":"/mnt/4325aa68-e87f-11ed-90e9-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？我想查一下就是这个游客有没有故宫票今天的，能查着吗？这个的话在小程序上就可以看到，今天的都已经停售了。我知道，我知道，这个游客我买票，但是我查不多具体信息了，我想落实一下有没有有票的怎么查呀？您说一下身份证号帮您查询一下吧，稍等，稍等，稍等，马上，稍等一下。我现在查。",
			"path":"/mnt/4397ebd2-e87a-11ed-8790-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你还想问一下，就是人工讲解，就是找人工讲解，是应该怎么去？不好意思先生，我也听到您讲话，您的信号可能不好。现在能进行吗？可以了，我想问一下故宫博物院的人工讲解是怎么收费的，然后怎么约？人工讲解的话是一个小时150元。",
			"path":"/mnt/43a087be-e88f-11ed-b5e4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢来电，请问什么可以帮您？你是北京故宫博物院是吧？对，是的。问就是台湾居民来参观故宫博物院，网上用旅行证可以预约吧？就是您这边咨询的话是使用那个港澳居民来往内地的一个通行证是吗？旅行，不是，是旅行证， 护照吗，还是？",
			"path":"/mnt/43a0ac18-e8a2-11ed-a305-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 就是通行证呢? 不是通行证，因为他在国外办的时候，他说大使馆说不好办那个通行证。国外需要那个护照是吗? 不是，他要准备就是在你网上要订那个就是预约参观故宫博物院，但是你那个一栏里面是要求是台湾居民来往那个大陆的通行证可以订的，对吧? ",
			"path":"/mnt/43a0ac18-e8a2-11ed-a305-2fac58fd216f_1_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？您好，我是想明天去故宫游玩，但是约不上票，我不知道明天到故宫能不能现场买票。现场没有售票渠道需要提前预约，没有预约进不去。但是明天是不开园还是怎么着？明天后天都没有。售完为止没有就没有了的。",
			"path":"/mnt/43bd164e-e89f-11ed-9f4f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助到您？你好，我想问一下，我这么订票订不了，然后我让我朋友订就能订，我自己订就订不上，为什么？请问您是显示什么呢？订票人数过多，根本就没人订，就是有两天的票，你看5号6号都空着的，我一订就是订票人数过多，我也没什么违规呀。我也没有违规呀，为什么不让我订票，然后。",
			"path":"/mnt/4581767e-e89e-11ed-9d4b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  您好，故宫博物院，有什么可以帮您？喂，你好，我刚刚是说是到羽毛球拍那个游客。球拍？就是我现在已经找回我的东西了，就是说，已经完成了。刚刚那个工作人员是说要我给事情回个电话说这里已经弄完了。什么事情？就是找回我行李的东西这个事情。行李是吗？对，找回来的。 找回来了是吗？",
			"path":"/mnt/461d748e-e8cb-11ed-aa20-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，什么时候可以帮您？你好我想咨询一下就是我故宫博物院买的上午票的话就是下午能不能进去？买的上午票是吗？对，这个是建议您按照预约时间入园的，如果当天客流量比较大的话是不能保证您能进去的女士，具体以现场为准。那他那个上午是几点到几点？上午票是8点半到1点10。 ",
			"path":"/mnt/46c7c0fa-e890-11ed-b7f6-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？我是手里是年票，然后我怎么带孩子去预约呢？未满18周岁国内儿童，年票观众的话，您可以带未成年人到现场的票务服务窗口给小朋友办理。就是我如果约明天的参观，我明天直接带孩子去就行，我只需要今天约我的就可以了，对吗？对，是的，约成年人的约好之后，您带小朋友到现场去办理一下。好嘞，谢谢您。不客气，祝您生活愉快，再见。 谢谢您。不客气，祝您参观愉快，再见。",
			"path":"/mnt/46fd9a36-e890-11ed-b804-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，我想问一下预约讲解的话是怎么样一种预约方式呢？根据现场的情况预约不能提前预约的，有人工讲解还有讲解器。那个人工讲解的话，像这两天人是很多吗，那个讲解都有吗？这个的话以现场情况的派发为准，建议还是早点去预约。不是， 说不能预约吗？就是当天排队是吗？是的，就建议早点去了去咨询。",
			"path":"/mnt/489db56e-e891-11ed-bb04-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢您的来电，请问有什么可以帮助您？你好，我昨天在故宫里就是那个玩过，我麻烦问一下有没有就是游客或者工作人员捡到那个身份证啊？您这边是丢失了这个东西了是吧？对对对。是这样，您稍等，我这边给您转接一下，派出所那边电话，这个丢失物品的话是需要上他们那边反映的，您稍等。好的好的，谢谢。不用谢，您稍等一下，我这边给您转接。好嘞。",
			"path":"/mnt/490d2aaa-e89d-11ed-9a9c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？ 您好，我有几个问题就是我买的下午场票上午可以进吗？ 如果上午人流量不大的话可能会让您进去，如果人流量大的话是不保证您能进去的，您最好是按照您所选的时间段去。 好，那如果买下午场的话是几点正常是可以入场12点吗还是1点？ 1点。1点。是的。好的好的。 还有一点就是咱们故宫的行李寄存是免费的是吗？ 是的。",
			"path":"/mnt/4b5b1b96-e88e-11ed-b2ac-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问有什么可以帮助您。 您好，我有一件非常紧急的事想请你们帮助一下。 请讲。 我的一个客人嘛，他那身份证号就是输错了后三位，但是名字是对的，你知道吧。 您这边是旅行社吗？ 对对对，对。 这个订单的话生成之后信息是无法更改的，没有办法给您更改这个信息的，它会影响观众入院的。 一点都改不了啊。 这个信息订单生成之后确实无法更改，不然的话也不会浪费您时间，对吧。",
			"path":"/mnt/4ba8a730-e87f-11ed-9104-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？我想问一下故宫这个年票是什么意思？是年票现在目前已经停售了，是每年的12月份才能购买。那个年票有什么优惠呀？年票的话是300一张，然后一年内可以使用10次，提前一天预约就可以了年票。好的谢谢您，明白了。不客气，感谢您的来电，祝您生活愉快，再见。",
			"path":"/mnt/4c28adbc-e8b7-11ed-8576-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 喂。你好。你好。就是北京故宫它是提前多长时间预约啊？提前七天。七天，七天是吗？是的。现在我预约明天，后天可以吗？您可以看一下微信小程序上，如果约满的话就是没有票了。它这个搜索微信什么小程序啊？故宫博物院，故宫博物院是吗？是的。它这个，",
			"path":"/mnt/4c8b90e2-e8af-11ed-b93c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？ 好，我有一单订单是在我这操作不了更换导游，然后我给咱那打电话，就是让咱后台给更换的导游，我想问一下现在还需要去综合服务窗口去办理一下吗？还是直接让导游刷身份证进就行，换好的？ 您稍等。你得看一下，我给您订单号，你看给换好没，因为我这看不到。 好的，您说一下订单号吧。2023。2023.",
			"path":"/mnt/4d7ba644-e8a6-11ed-aaa3-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"我，有几天了，因为当时发现不能换导游，我就给咱们那打电话了。 是。 然后说后台给更换成功被登记了一下。 是。 然后导游去综合服务窗口，因为之前没出现过这种情况，因为都是自己后台就给换了。 然后导游去服务窗口那儿，然后那边窗口那儿说没收咱们那的反馈信息，然后重新打电话问一下。 你好，稍等，我看一下。 ",
			"path":"/mnt/4d7ba644-e8a6-11ed-aaa3-2fac58fd216f_4_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，实在找不着残疾人买票的入口，因为你们小程序上说残疾人有残疾证的，要给你们打电话。是这样的，残疾人的话就带好这个证件去票务服务窗口那边进行办理就可以进去了，他就免费的。就是需要到窗口去换票吗还是怎么样的？好久没去了。是这样，需要去现场办理这个票。",
			"path":"/mnt/4e1bd04a-e880-11ed-92f2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，有什么可以帮助您的？你好，我想问一下，我身份证丢了，今天再去北京的路上，明天可以进故宫吗？您可以带身份证的照片或者电子版在您参观当天到午门西侧警车登记一下。电子版也可以是吧？是的。那您知不知道宫王府什么的都可以用吗？我们这边只负责故宫。好的，谢谢。不客气，祝您参观愉快。 再见。",
			"path":"/mnt/50256666-e87c-11ed-8a37-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好我想问一下现在去故宫从哪个门进呀？因为我导航说是午门暂停开放。只有一个入口就是午门。就是午门是吧？只能从午门进。对只有这个午口。好好谢谢。不客气，祝您参观愉快，再见。",
			"path":"/mnt/5114884c-e87f-11ed-9129-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮助到您？你好，我想问一下，就是今天故宫可以现场买票吗？非常抱歉，女士，目前话都是需要提前现场预约，现场是已经没有售票窗口了。现场没有售票窗口是吧？是的。是只有这一段时间没有呢还是以后都没有了？是都没有的是。是以后都没有了是吧？是的。好的好的，谢谢您。不客气，请问您还有其他问题吗？那个，我们要是 是进去的话可以从那个城楼下边进吗？",
			"path":"/mnt/5281e75e-e895-11ed-889a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，请问有什么可以帮到您？对不起，人工讲解是怎么收费的？人工讲解是一个小时到两个半小时不等的，按时间来收费的，还有按人数。一个人吗？一个人的话，人工讲解，中文的人工讲解一个小时是150。我到时候到， 到门口，那个门票门口有人就可以。有人。",
			"path":"/mnt/52e888ee-e89d-11ed-9aaa-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，我想请问一下，我这边就是旅行社订票，然后我那个日期选错了，就是行程有变，我想就再往后挪一天，请问这样怎么就是整理有这样一个功能吗？ 不能，就是说不能改日期的，您除了除非就是重新订，重新订了。 就是我只能退然后再重新整单订是吧？ 对的。 行行，那我知道了，好的，谢谢啊。不客气，还有什么可以帮到您。",
			"path":"/mnt/53ce6060-e8db-11ed-be28-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么? 你好，我想咨询一下票，我是团队的导游，我客人自己有票，但是他故宫时间比较赶，他不跟团队走了，他想自己拿身份证到故宫，能进去吗? 这个目前没办法保证，建议跟导游一起进，这个主要情况的话还是要看现场的。那咱这有现场那边的电话吗?   没有联系电话。",
			"path":"/mnt/53efa94c-e87b-11ed-88c6-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您。你好，我想问一下，5月4号的故宫博物馆票还有吗？5月4号的话，建议您关注一下小程序，看一下有没有票。关注哪里？就是微信小程序，然后搜索故宫博物院，在那里面有一个购票约展可以看到的。不好意思，你要说什么？这个地方？就是在故宫，就是您打开微信，往下滑有一个搜索小程序，您搜索故宫博物院。啊。",
			"path":"/mnt/53fc6568-e8b9-11ed-89ac-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问什么可以帮您？我想问一下，我预定了上午的票，下午可以去吗？上午的票？就上午我可能过不去，然后下午还能进去吗？是这样的女士，因为咱这个入院时间的话建议还是照他的这个相关时间段来，因为上午的场次是到1点10分，入院时间，下午场次是1点到这个下午的4点10分入院时间。 因为如果你不按约定时间来，咱这个不能保证您随时能入院。 行。",
			"path":"/mnt/55bade52-e87d-11ed-8cfb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您来电，请问有什么可以帮您？ 喂，您好，我想问一下，就是今天还能现场预约到票吗？ 现场没有售票渠道需要提前预约，没有预约进不去。 那个60的老人是不是直接可以凭身份证直接进啊？ 60周岁以上老年人是半价，可以去现场看一下是否有余票，如果有余票的情况下可以去现场购买，如果没有余票的话那也是没有办法，建议的话都是提前预约。 60岁以上老人也是需要约的，要去现场问是吧？对。",
			"path":"/mnt/55d933c0-e8a5-11ed-a91e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？不好意思，我就想问一下，现在需要预约吗？您这边说要预约是需要预约什么时候做票呀？这个票的话确实需要预约的。预约的话，现在去的话需要几点的呀？您是想买今天的票是吗？对对。故宫它不收当日票的，现场这边没有售票窗口，需要自己提前一天在这个小程序预约。那预约明天的可以吗？明天的，明天的话，今天是需要您打开小程序看一下明天有没有票，如果有的话就可以进行购买。",
			"path":"/mnt/5621b366-e8be-11ed-91e7-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"好的。那您这边还有什么？你说。是在那个微信小程序里面吗？对，是的，微信小程序，您是从故宫博物院，然后在里面进行购买，然后就是您打开这个小程序之后，里面有一个购票约展，然后您点击进去，然后就会看到这个日期了。好的，好的，我知道了，谢谢。好的，不用谢，那祝您生活愉快，再见。",
			"path":"/mnt/5621b366-e8be-11ed-91e7-2fac58fd216f_1_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问什么可以帮您？ 您好，未成年人他预约也预约不了。 好的，感谢您的来电，未成年人如果实在是约不上18周岁的可以拿他的身份证到现场去给他办理一下的。 是不是就跟那个天坛一样，未成年人自己去就跟天坛一样直接刷身份证就行了。 对，他也是就是现场去预约完了之后刷身份证，预约完了之后刷身份证入园就可以了。",
			"path":"/mnt/565683c6-e8c7-11ed-a1bb-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？ 你好，我去故宫博物院用预约不。 需要提前预约不预约进不去。 提前多少时间预约啊？ 至少提前一天，每天晚上20点，预售未来七天的门票。我们从外地来的，来了进不去。 售完没有就没有了，没有预约进不去。 没有别的办法。对。 好的，给您造成不便了，祝您参观愉快，再见。",
			"path":"/mnt/57676d80-e88f-11ed-b5fe-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，请问一下就是那个残疾人词残疾证怎么预约呢？ 是这样您就带好这个证件去票务服务窗口那边进行办理。 不需要提前预约吗？您这边就是现场办理就能预约了。 现场办理就，万一那个现场限流了。 是这样现场那边的话并没有通知说对残疾人限流限额通知， 然后您这边带这个证件去那边办理就可以了，残疾人可以现场预约， 但是现场那边没有他的选项所以他预约不了。",
			"path":"/mnt/5860735a-e8bf-11ed-9362-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，感谢您的来电，请问有什么可以帮助您？ 你好，我想查一下，我的身份证下是不是有一张导游票？ 您好女士，请问是几号门票呢？ 是今天的。 您请说。 510。510。126。126。1976。1976。0924。0924。0823。0823。",
			"path":"/mnt/590f5374-e884-11ed-9c9c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮助您？你好，我就是想预约5月6号上午的参观票，然后我是有那个残疾证的。您好，您本人的话是不需要提前线上预约的，您当日持这个残疾证和身份证，在现场在端门西侧的票务服务窗口现场办理就可以，是免费的，不需要预约，这个是免费，好的，好的，我就想问一下这个，我还以为线上预约，不需要，好的。 不需要。",
			"path":"/mnt/5b54c4a6-e88a-11ed-ab01-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？你好，我刚才打过电话询问开发票的事情，我是旅行社的，然后给我一个发票的邮箱，但是那个邮箱地址好像不存在，是我记错了还是你们记错了，你帮我核实一下。稍等一下，你是旅行社的吗？",
			"path":"/mnt/5bf682dc-e894-11ed-85a0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好，现在下午故宫博物馆票能买上吗？在现场吗？对，在现场。现场是没有售票窗口的，您需要提前预约的。从哪里买？在您的微信小程序里面搜索故宫博物院，然后点击购票约展进行购买。在微信上购买就行了，是吗？对，是的。还需要提前预约吗？是需要的，这边当天是不售卖当天门票的。",
			"path":"/mnt/5c1bd1d0-e8ae-11ed-b7a2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，请问什么可以帮您？您好，就是我购了一张今天上午的门票，然后就是最晚多久可以进场呢？上午的吗？上午最晚入院时间是在1点10分。1点10分是吗？对，好的谢谢。不客气了，还有其他问题吗？没有了，谢谢您。下午1点10分吧？对，是的。好的，谢谢您。拜拜。感谢来电，再见。",
			"path":"/mnt/5d48976e-e895-11ed-88cb-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好我想问一下，就是咱们这边。你好。喂，你好。你好。你好。喂，你好。这边的话没有听清你刚刚说什么。我是说就是拿着士官证的话可以去免费进去吗？",
			"path":"/mnt/5e1cd22a-e8c9-11ed-a644-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我想问一下就是咱们现在还有还能买年票吗？买不了了，它已经过了年票的发售期了。哦那现在如果说朋友有年票可以用就是不是非本人那可以他可以直接订吗？不可以的这个都是实名制的。不是你比如说因为我看那个什么就是年票他不可以一次性预约好几次吗？比如预约三张，比如朋友的和我的和他的，我们两个人一起预约就可以了。 不可以的您必须您自己本人也有年票您朋友才可以帮您预约。",
			"path":"/mnt/5e442f44-e8a8-11ed-aea1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，可以帮我查一个故宫票是多久吗？因为我这边的话是导游帮我一起弄的，但是我现在的话就是明天准备要回城了，然后我怕我等会来不及，我问他具体什么时候，他也说不出个所以然。你好女士，请问一下您的身份证号是？我的身份证是360.360。403。403。",
			"path":"/mnt/5e815b1a-e8c3-11ed-9b67-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，这里故宫博物院，请问有什么可以帮到您？你好，我问一下，我在微信小程序上看到明天的票是约满了，然后到现场的话还有吗？现场是不售票的。现场不售票？对。那电话上能订票吗？我们这边是没有售票通道的，只能在微信小程序提前约。好，打扰了。不客气，感谢您来电，祝您生活愉快，再见。",
			"path":"/mnt/5f946bdc-e878-11ed-8630-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院m，您好，请问有什么可以帮助您的？你好。我想问一下，故宫票从天安门进去以后就可以买票吗？这边的话故宫现场是没有售票窗口的，当天不售卖当天的票是需要去提前进行预约的。这根本预约不上怎么弄呢？这边非常抱歉，确实现场的话是没有售票窗口的。在那个，里面不是有那个售票窗口的吗？现场没有售票窗口，这边的话是提前进行预约的。 ",
			"path":"/mnt/60215d52-e89c-11ed-993e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，就是我这边不是买了明天的故宫票吗？就是我买了五张票，但是有一个人赶不过来了，我要给他退票，那个票要怎么退吗？那你直接在你的手机订单里找到取消预约，然后申请退款就可以勾选的。可以勾选，先取消一下预约，然后再申请退款他就会出来的。你就可以，想退掉哪个人你直接点一下就可以了。",
			"path":"/mnt/60a62c68-e8b9-11ed-89dc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？ 我们要是明天去的情况下，明天能买上票能进去吗？ 现场没有售票渠道需要提前预约不预约进不去。 现场现在没有卖票的了是吧？ 对现场没有售票渠道。 我现在能订到明天的票吗？ 你可以看一下微信公众号小程序上是否有余票，如果有的话您可以购买，如果没有的话就是没有了，以微信公众号小程序为准。 我现在要是买了，要是明天过不去这个能退吗？ 参观当日20点前可以退票，待会给您计为一次爽约，参观当日20点后不可以退票，也会给您计为一次爽约。",
			"path":"/mnt/60db6bc6-e891-11ed-bb67-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？我就问一下，今天没预约票能不能进去？现场没有售票渠道需要提前预约，不预约是进不去的。那没预约今天进不去是吧？对没有预约去不了的。好嘞好嘞。好的，祝您参观愉快，再见。",
			"path":"/mnt/615c3af2-e879-11ed-8714-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮您？你好，因为这个故宫博物馆一定要公众号里面预约吗，这里面都显示都满了，那这个怎么玩呢？现场可以买到票吗？现场是没有售票窗口的，您这边想订几号门票吗？今天呢，行不行呢？不可以的，因为当天的话也是停售的一个状态。明天呢？这边一直3号4号的话都是已经约满。",
			"path":"/mnt/61b3838c-e87b-11ed-88d4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，有什么可以帮您？我想咨询一下，就是预约残疾人怎么预约呀？残疾人有残疾证吗？有了吗？有残疾证，带上残疾证还有身份证去现场的窗口办理就可以了，不需要在网上提前预约了。那18岁以下的呢？18岁以下的，你是成年人，已经约上了是吗？没有约上，我就是16周了吗。是。",
			"path":"/mnt/62275990-e8c8-11ed-a469-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我预约了今天上午的门票，我最晚几点之前进去就可以了。上午的票是吗？对对对。是这样，上午的票的话，它13点10分之前进入就可以了。13点10分，1点10分就行对？对是的，在下午1点10分之前进。就可以。对，是的。然后5点半闭馆是吗？是5点闭馆。行，谢谢。好的，那祝您生活愉快，再见。",
			"path":"/mnt/624053c2-e888-11ed-a68f-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下就是，买票之后发现身份证失效现在正在办，我能拿户口本去吗？你可以拿着旧的身份证或者户口本都可以，或者身份证的照片去现场那边有一个警车，去警车办理一下就可以。就是南门旁边有个警车吗？在午门的西侧有一个警车，对的。好，就是我只要拿了有效证件能证明就可以是吧？对的，那边会给你开一个证明门你就可以进入了。好，谢谢。不客气，祝您生活愉快，再见。再见。",
			"path":"/mnt/637a07a0-e8a7-11ed-ace1-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，是这样的，我买的门票的话，我们一共就是来了六个人，但是我其中有一个人他不进故宫吗，但是我又买错了，我买成就是要进去故宫的人没买，不进去的那个人我买了，我可不可以把他们两个人的身份证拿到你们这里来换呢？换不了的。那就没办法进去了，我买错的那个人。是的。 我还可以提供就是我们一起来的就是门票的形成信息这些都不可以吗？不可以的。",
			"path":"/mnt/63fe885e-e8ac-11ed-b32f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好,故宫博物院，感谢您的来电,请问有什么可以帮助到您? 你要我问一下,我预约的今天上午的票,然后下午能用吗? 喂? 你好女士,是建议您按照所选时间段进入,如果说是当日客流量比较大的情况下不保证人这个上午票,下午一定会给放行。 那个啥,到12点就是因为那边那个人比较多,我们过去的话肯定中间那个啥,也不是人为因素吧,就是太多了,人太多了,上午能下午用是吧。 你好女士,上午票停止检票时间是下午的1点10分。",
			"path":"/mnt/647cb424-e891-11ed-bb7a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"您好，故宫博物院，请问有什么可以帮到您？ 喂，您好，我想问一下，这边故宫可以存行李吗？ 可以的。 可以，是在哪个门头哪个门去啊？ 是在午门，是在午门，在在哪个门？存行，稍等，是在您存包地点是在进入午门的左手西侧方向内。 在午门的西侧可以存？ 对。 那然后在哪个门取？ 存包地点是在神武门内西侧。",
			"path":"/mnt/651f5a52-e88d-11ed-b03c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，有什么可以帮您？你好，我想预约5月7号上午故宫餐馆，残疾人的话是提供身份证号码还是什么号码呀？残疾人呢，你是带着残疾证还有身份证去现场的窗口办理就可以了，不需要提前在小程序上预约了。好的，好，谢谢。不客气，祝您生活愉快，再见。好，拜拜。",
			"path":"/mnt/652350ea-e8c8-11ed-a489-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"您好，故宫博物院，感谢您的来电，请问有什么可以帮助您？故宫博物院，他们那有鉴定这样。非常抱歉先生，故宫是不提供个人产品鉴定的。那我可能打错了，我本来找官复的电话转到这儿了。您可以通过国家文物局综合行政管理平台查询一下民间收藏文物鉴定点试点单位名单，他会给您提供一个联系方式。",
			"path":"/mnt/6532a2a6-e89c-11ed-994c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，打扰您了，就是想问一下，就是我想带我妹妹去故宫博物院，但是我看有那个学生票嘛，然后她是今年参加那个春考的，她有那个准考证可以按学生票享受吗？你好女士，请问孩子是多大年龄呢？已经满18了，今年刚好18周岁，然后就是今年高三，然后参加的是那个单招的春考。是需要有一个学生证，如果说是没有学生证的话，需要开一个学生在校证明。",
			"path":"/mnt/65810ef4-e89d-11ed-9ad0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，有什么可以帮您？你好，是这样的，我给家人买好了5月7号上午参观的票，我有一个残疾证我想预约一下的。残疾证的话不需要在那个小程序上提前预约了，拿着残疾证还有身份证当日去午门的窗口去办理就可以了。到窗口直接办理就行了，是吧？不用提前预约是吧？不需要的，好了，谢谢你。好嘞，再见。祝您生活愉快，再见。",
			"path":"/mnt/65bbefe8-e8b5-11ed-825f-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮您。你好我想问一下就是定故宫是不是六岁以下的小朋友都是可以预约的也不用买票的呀？是需要预约的不需要买票。需要预约是吗？是的。这样是吧，然后那个预约的话是在网上预约是吧？是的。哦行好，谢谢。那这边不打扰您了，祝您生活愉快，再见。 唉，等一下。",
			"path":"/mnt/661c7bda-e8cc-11ed-ace3-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好，我想问一下，我小孩的票我有没有购买到？你稍等一下，明天早上的，你稍等，这边的话您跟我说一下身份证号吧，然后帮您查询一下。 360 360 481 481 2011 2011  0828 0828。",
			"path":"/mnt/663752de-e8d1-11ed-b533-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院，感谢您的来电，请问有什么可以帮您？喂，你好，那个家里的老人想这几天去，然后但是他们不太会约，所以也没有约上，我想问就是如果他们去现场，然后有那个票能买着能进去吗？是这样老年人去现场买票的话是要在现场那边有余票的情况下才可以购买的。有余票，那我看就是我刚才登录手机看都是已约满，如果这样的情况就是现场是进不去的是这意思吗？就是他那边也是可能会有也是可能会没有的，要看像那边看一下。",
			"path":"/mnt/66961d98-e893-11ed-81fd-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？我想问您一下关于故宫订票，如果是我帮我朋友订票，然后是外国人，然后名字有没有特殊需要？就是先写信后写名是大写小写有没有什么特殊规定？没有特殊规定的，只要您这个证件号码是对的就基本上是没有问题的。您是外籍朋友的话他是用护照号预约的。 ",
			"path":"/mnt/671aa58e-e8db-11ed-be3f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院，感谢您的来电，请问有什么可以帮您？老师您好，是这样，我想问一下，我预约故宫的门票，你比方说现在预约的话，7号那个票还能预约上，大门票还能预约上，可是那个珍宝馆和钟表馆的票就已经全部约满了。我想问一下，如果我当天7号当天拿着那个大门票肯定能进去，然后能直接现场买钟表馆和珍宝馆的门票吗？ 是这样，您可以去现场那边看一下，如果有余票的话，那边就可以扫码进行购买。",
			"path":"/mnt/673a5066-e884-11ed-9cbf-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我刚才在网上订了那个5月7号去故宫下午的票，然后我们家孩子我忘订了，然后我现在就是买了几张好几张成人票，孩子才4岁，我怎么，我看单独买孩子的票预约买不了，怎么弄啊？ 小朋友多大呀？就是小朋友就是有没有身份证什么的？ 有身份证， 那这边的话您带他的身份证。",
			"path":"/mnt/67bdf6e0-e89e-11ed-9dd9-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，感谢来电，请问有什么可以帮您？你好，是在现场能买到明天的票吗？不可以的，现场的话是能售票窗口的，所以这边是需要去提前进行预约。还是必须得在那个APP上预约。对，微信的小程序搜索故宫博物院去进行提前进行预约。好了好了，谢谢啊。好，不客气，那这边请问还有其他可以帮您的吗？没有了，谢谢。好的，不客气，那这边感谢来电，祝您生活愉快，再见。 谢谢。",
			"path":"/mnt/684c168a-e8c3-11ed-9b8f-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？你好我想问一下，我们是旅游团队的，我们4月30号退的订单怎么现在还没有确认呢？退的订单没有确认是指什么意思？就是我们退票，但是显示还在退票中呢，4月30号的。啥的，是全部吗还是部分？就是部分，部分有没进的，然后我们退票到现在还是显示退票中，没有给确认。",
			"path":"/mnt/692c93ea-e896-11ed-8b80-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下，就是我那个，然后过两天我想带孩子去那边，然后咱那个儿童的话，然后那个他身高是一米四了，然后这个我需要买门票吗，儿童这个？但是未满18岁的都不需要花钱的，直接是预约免费门票就可以，未成年。哦，那我就预约个未成年人门票他就可以了，是吧？就我如果两个大人的话，我就带两个大人，我买两张大人的票，再带一个，八岁孩子是可以的？是的，可以的。咱这个他是不根据身高吗？不根据身高的，只根据年龄。不根据身高，只根据年龄。对的。那太好了。好。那谢谢您。那我预约的时候也需要把孩子给预约上去，对吧？是的。好嘞好嘞，那谢谢您。不客气，祝您生活愉快，再见。再见。",
			"path":"/mnt/69333c22-e896-11ed-8b8b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好故宫博物院，有什么可以帮到您的？你好，这边是携程的客服，你好，就是我们这边有一个订单，他这个客人他是下午两点的，他是说这个导游他这边还是没有联系他，我这边能给你一个号码，能让那个导游尽快联系他吗？或者那个工作人员？不好意思，我们这边是联系不到导游的。联系不到对吗？那供应商可以吗？他是那个北京新元达旅行社的。不好意思，您是说什么？",
			"path":"/mnt/6963ffb4-e897-11ed-8e05-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"故宫博物院，感谢您的来电，请问有什么可以帮您？你好，老师，我就跟你说一下，我们是北京去年成立的一家咱们北京当地的旅行社。旅行社，我看到咱们官网有这个旅行社预约门票入口，但是我没有会员，这个是要到咱们院去申请还是要怎么着？您这边是要开通账号是吧？对对对，是这样，现在开通账号的入口是关闭的。关闭的是吧？对。 是的，大概或者什么时候开。",
			"path":"/mnt/6a4dc288-e8b1-11ed-bd32-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"你好，故宫博物院，请问有什么可以帮到您？你好，我们是买了故宫今天上午的票，可能人太多了，想问下午能进去吗？这个不建议，因为您不按预约时间来的话，不一定能保证您随时入园。那就是下午的票是截止到几点？12点？上午场是截止到1点10分之前入场就可以。好的好的，好，谢谢。 不客气，感谢您的来电，祝您生活愉快，再见。好，再见。",
			"path":"/mnt/6a7de29e-e896-11ed-8bb1-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 喂，您好，我想问一下故宫博物院当天可以在现场买票吗？ 现场没有售票窗口的女士，只能是通过小程序提前预约门票的。 好，好，谢谢啊，不客气。 好的，还有什么可以帮您？ 没有了，谢谢。 好的，那就不打扰您了，祝您生活愉快，再见。再见。",
			"path":"/mnt/6c78dacc-e8c3-11ed-9ba2-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？麻烦问一下退伍军人优待证可以在咱们那有没有优惠活动？是这样，退伍军人的话他是在这种八一节他是免票，其余时间需要正常预约的，就是全票的其他时间，就是要正常预约是这样的。行行好嘞好谢谢。不用谢，那祝您生活愉快，再见。再见。",
			"path":"/mnt/6dc138b0-e8a6-11ed-aaf2-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下这个残疾证，有残疾证怎么预约？是打您的电话吗？有残疾证的话，你带上残疾证还有身份证，当日去现场的窗口办理就可以了，不需要在网上提前预约了。直接到带残疾证就去了就行了？是吧？对的。行，明白，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/6f85ed86-e89b-11ed-9805-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？ 我问一下关于展示，如果要是说定星期二就是五一过去之后好像是八号是星期二是吧？不对九号，就是九号是今天开票是吧？对。 就是那个午门上的那个展板就是故宫和西藏的博物那个展板。 女士您那边声音有点小，这边有点听不太清您讲话？辛苦",
			"path":"/mnt/710bb0fe-e87e-11ed-8f8f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，我预约了今天上午到故宫的门票，是不是必须在今天12点之前进故宫才行吗？上午的参观时间是8点半到1点10分之前进入就可以了。8点半到1点10分？对，是的。那个现在天安门那边可不可以穿过去啊？这边的话建议您还是咨询天安门的相关人员。好，好，好，行。感谢您来电，祝您生活。 8点半到1点10分。是的。",
			"path":"/mnt/7133a872-e886-11ed-a218-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，老师，我劝一下，我是山东那边博物馆，我带着我们的工作证，明天直接去午门可以换票是吧？稍等给您看一下。我那天之前打过电话，我确认一下再问一下。同行的话在午门外值班室持文博单位工作证，可以开启文博系统员工证明条，拿着证明条到票务服务窗口免费预约门票就可以了。我带一个那个就是公函还有我的工作证可以是吧？",
			"path":"/mnt/7255c776-e8b8-11ed-8766-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？我想请问一下，就是我的导游，他说他上次带过，因为当时客人没有进去，他就没有进来，他属于爽约，那他这次能进来吗？只要是在180天内累计第三次，从第三次开始往后顺延60天之内无法去，如果他是在60天之外的，或是只爽约过一次，是可以正常购票的。 ",
			"path":"/mnt/729fe30a-e891-11ed-bbd2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？就是我想问一下，他那个门票上面没有写有没有优惠呀？是这样的，这个军人的话他是八一这种节他是免票，其余时间需要正常预约。还有那个我想问一下，故宫它现在有官方讲解，是不是在那个进那午门在哪个地方是不是有官方讲解？就是在午门外有一个讲解服务处",
			"path":"/mnt/730e44be-e899-11ed-92c2-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好我想问一下，就是我看那个微信的话，今天是预约不了，那个我这边的话如果在现场的话可以去买票吗？现场目前是没有售票窗口的，需要统一在网上进行预约，以小程序为准售完为准。哦，行行，好嘞，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/7318feac-e88c-11ed-ae65-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，帮我查一个订单，不是，你这个故宫怎么给我弄成这样的呢？查一个订单是，是这样，方便问一下您是在哪儿进行购买的呀？旅行社的，这样的，我订导游，结果那系统不知道怎么提交俩导游，我现在想看一下，就是我的导游信息里面还是两个，但是又显示就是退票信息里面呢，又显示我退了一个导游，我就是想确定一下现在就是，是几个导游这笔订单。您这边有这个订单编号吗？有2023。好的，你稍等，2023是吗？0430。",
			"path":"/mnt/73768760-e8b5-11ed-826d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问有什么可以帮到您？ 您好，请问去故宫的话，现在是从东华门进还是从天安门那边排队进啊？ 从午门进。 就是从午门，我们怎么过去午门呢？ 您可以从东门下车步行走到午门或者从天安门下车之后您从天安门走，如果天安门不能走可以从东西两侧筒子河绕行过去。 从东华门那边可以进到午门吗？ 东华门下车之后从城墙绕到午门。",
			"path":"/mnt/74bc046a-e892-11ed-bf4c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好。你好先生，有什么可以帮到您？我想问一下，故宫，咱们故宫只能是线上买票是吗？是的。线下不能买？是的，只能通过微信小程序提前预约。那个微信小程序老是崩了，我抢票也没抢到啊。现在是可以约6号7号的票的。我知道，你2号放票的时候，我抢2号抢不到啊也。",
			"path":"/mnt/76c6a268-e880-11ed-935d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好我想问一下，咱们故宫里边可以带露营车吗？不可以的。不可以是吗？是的。好，小孩推车呢？可以的。咱们门口有租小孩推车的吗？有的。滑板车不行是吧？不可以的。好，谢谢。那这边不打扰您了，祝您生活愉快，再见。",
			"path":"/mnt/77cc2082-e896-11ed-8bf1-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，欢迎来电，请问有什么可以帮您？你好，我想问一下，我们想去参观故宫呢，然后去这个基地前有个扫码，然后预约这个，我想问一下就怎么预约门票？是这样，门票的话是需要您在微信小程序上提前最晚一天在上面进行购买的。在哪儿？微信小程序。是不是有个故宫博物馆这个？就是您在微信小程序搜索故宫博物院在里面进行购买。",
			"path":"/mnt/78812136-e8c2-11ed-9987-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，请问有什么可以帮您的。 您好，您说。 我想问一下，咱有没有现场票啊？ 现场没有售票窗口，需要提前预约，不约进不去。 那也得提前预约？ 对。 行，好，谢谢。 不客气，祝您参观愉快，再见。",
			"path":"/mnt/79c8dc28-e88b-11ed-acf9-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？您好，我买的是今天上午的票，然后我如果下午进去可以吗。这个的话要看当时园内的客流情况而定了，建议您还是按照这个预约时间到院参观，如果说因为上午票的最晚检票时间的话是到1点10分的。1点10分，因为我觉得我可能赶不上了，然后我上网上搜的话好像是说下午也是可以进的。",
			"path":"/mnt/79cc79ca-e89d-11ed-9b00-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您来电。 你好，身份证今天忘带了，但是把医保卡和户口本带上了，因为昨天没找着身份证，然后能刷直接进吗？ 可以，医保卡和医保卡护照也可以的。 就是也可以直接刷卡进去是吧，你去那个灯影陪我中心问一下吧，女士。女士。 不是，就是我的，听得见吗？听得见，我说你要是拿户口本的话，或医保卡和去现场登记工作人员怎么操作吧，也是可以的。",
			"path":"/mnt/7a30231e-e87d-11ed-8d68-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好我想问一下就是我导游约故宫，然后他出现那个，他出现身份证号不符合购买条件请联系景区处理就是我的导游。是您在小程序上购买的还是在旅行社系统上购买的。官网官网，这个建议您截图发一下邮箱。",
			"path":"/mnt/7afdd8d0-e8a1-11ed-a24d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？喂，你好。你好。你那个，我想问一下，我们约了门票，然后我在您这边能查询约成功了吗？可以的，你是在哪里约的呢？不是我约的，是别人帮我约的，他说他帮我约了，因为我不确定他帮我约了没约，然后是他说约的3号的，我能报身份证号你帮我查一下吗？可以的，你说，我先报我的身份证号，41827",
			"path":"/mnt/7b50bdf4-e8a9-11ed-b071-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？ 您好，我想问一下票已经过期了就不能退了吗？ 参观当日20点后是不可以退票退款了的。 什么？我没有听清楚。 参观当日20点后是不可以退票退款了的。 就是参观当日20点以后就不能退了是吗？ 对，不可以退票退款，会给您记为转约。 好的，好的，那祝您参观愉快，再见。",
			"path":"/mnt/7b9bbcd8-e899-11ed-92e2-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？您好，是这样，我们是约了5月5号去故宫参观的票，因为我们有一个人，他有那个残疾证，可是我看没有办法预约，就是5月5号上午，他说我看上面是说让我们打电话预约，这边的话就是他的陪同人员都已经预约上了，",
			"path":"/mnt/7cda2324-e8ca-11ed-a8a4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问您有什么可以帮助的？我想问一下，你们晚上是，下午是几点钟就是停止进入啊？4点10分停止进入。4点10分啊？对。是吧，那你们现在就必须走午门进，是吧？对，只有一个入口就是午门。好，好，好，好，谢谢。好的，祝您参观愉快，再见。",
			"path":"/mnt/7d0591da-e8bb-11ed-8d57-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好我想问一下，就是我在网上公众号上搜这个故宫博物院了，然后但是我只是看到有大门票，我没有看到其他的两个门票。就是你买完大门票之后它会自动给您出现珍宝馆跟钟表馆的门票的。那有没有可能比如说我买那个珍宝馆和那个什么那个时钟啊那个就这个两个馆，他会不会我大门票买完了那两个馆没有啊？ 是限流啊。",
			"path":"/mnt/7e9c7422-e8cb-11ed-aaa3-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 好 故宫博物院，您的来电，请问什么可以帮您？ 你好，我问一下，请问从神武门可以进入吗？ 不可以的，它的入口只有午门一个入口的。 只有这么一个，东华门和西华门都不行。 对的，只有午门一个入口，必须要从午门进入。 好吧。 好，感谢来电，再见。",
			"path":"/mnt/7fb7f80a-e89d-11ed-9b23-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我一号有一张票没有去，忘记退了，过期了。参观当日20点后是不可以退票退款的，他会给您记为一次爽约退不了了的。8点之后，但是昨天人那么多，忘了呀。这个没办法，参观当日20点后不可以退票退款，他会给您记为一次爽约，退不了了。退不了了，但是其他的地方都可以退呀？",
			"path":"/mnt/815964b4-e8c0-11ed-94c5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，有什么可以帮到您？你好，我想问一下，我想请问讲解多少钱呀？人工讲解的话150元一个小时，可以服务1到5个人。那要是15个人呢？稍等一下，我给您看一下。久等了女士，人工讲解的话，它服务1到5个人一小时150，如果说的话就是5人以上，每增加一个人就多收20元。",
			"path":"/mnt/824733e0-e88b-11ed-ad24-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"  对，是故宫博物院，请问有什么可以帮到您？你好，我们现在是订过票了，但是两个大人订到了，小孩没有订到，然后可以到时候现场去办理吗？现场有余票的情况下可以给小孩子办理。但我们专门就是带着小孩来的，就没有其他门道吗？没有，如果现场有余票的情况下可以给小孩办理，这个根据现场实际情况为准。我们了解到它那边是有窗口可以就是直接办理的呀。",
			"path":"/mnt/827b4002-e8a1-11ed-a25e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？我之前咨询的那个图书更换的事到现在还没有给我解决，没有人联系我呀。图书更换您是什么时候咨询的呀？30号下午。30号下午，4点47这边吧，这边帮您咨询一下您稍等。",
			"path":"/mnt/828c8954-e8b8-11ed-8787-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我想请问一下，明天我要是去玩故宫的话，门票我刚刚看了看在App上面，但是已经约满了，还有别的方式可以过去吗？售完为止没有就没有了，只有一个购票渠道就是微信公众号。要是就是说在那个现场在那个门口可以买票吗？现场没有售票窗口需要提前预约的。也是从那个那个App上面是吧？对，微信公众号小程序上预约的。",
			"path":"/mnt/82d591dc-e898-11ed-90b1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问有什么可以帮到您？ 您好，就是我想咨询一下，三岁的小孩需要预约吗？ 未满18周岁的小朋友的话可以在网上给他预约未成年的免费票，如果您没有在网上预约的话，您可以在参观当天带着小朋友的有效证件，带他到票务的服务窗口去办理，在端门那边。 就是大人的是在美团预约的，但是美团上我看没有咱们那个约小孩。 因为我们这边的话目前就是没有与第三方有合作，唯一的官方正规购票渠道在微信小程序上。",
			"path":"/mnt/83b29674-e8aa-11ed-b1dd-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，有什么可以帮您的？ 喂，你好，是这样，我是一个导游，然后今天我收到一个订票信息，然后我不知道谁给我订的，我要把这个取消了，你能不能帮我取消呀？ 这边的话是没有办法去取消这个订单的，您只能是联系该旅行社，给您订票的旅行社去取消。 我不知道谁给我订的呀，他怎么把我给订进去了？ 您收到的短信订单遍号是多少？我可以帮您查一下。 我给你说，你帮我查",
			"path":"/mnt/83c5831e-e8dd-11ed-8034-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下，我有一个残疾证，然后我想问一下我怎么样去预约这个，在有残疾证的话是不需要在网上提前预约了，有残疾证拿着残疾证还有身份证当日去窗口办理就可以。当天就能进去是吧？对的。好，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/846a460c-e8d7-11ed-bb4e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电请问有什么可以帮您？你好，我看微信小程序上面票说已经停售了，现在我们去故宫那儿售票窗口还能买到票吗？现场的话是没有售票窗口的，所以只能去提前进行预约。只能是提前进行预约是吧？对，是的。上面如果停售的话那就也没有了， 其他的那个。",
			"path":"/mnt/848ae548-e87c-11ed-8ac4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，有什么可以帮助您的？你好，我是预约了上午的，就是明天上午的门票，最晚几点钟进去呢？上午的检票时间是8点半到下午的1点10分。1点10分以前都可以去是吗？对。好嘞，谢谢您。不客气，祝您生活愉快，再见。再见。",
			"path":"/mnt/84d4992c-e89a-11ed-9599-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，未成年在网上不能预约吗？是不是就是线下预约？未成年是不可以单独预约，对，那我去的话就是两个未成年，但是都满14。那未满18岁的属于未成年是免费票。但是他不能在网站上预约，那怎么办？可以去现场。 现场窗口办理就可以了，拿着小朋友的身份证。",
			"path":"/mnt/85334ed8-e8cf-11ed-b29a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我预约的是5月3号下午的门票，5月3号上午能去吗？下午的检票时间是从1点开始的，1点之前无法保证您可以入内，具体以现场的工作人员为准。好，谢谢。不客气，还有什么其他问题可以帮您吗？没有了，谢谢。不客气，祝您参观愉快，再见。",
			"path":"/mnt/87170938-e893-11ed-8291-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问什么可以帮助您？你好，我之前好像是，我预约了咱们5月4号故宫的票了，就是今天5月4号，不对，我今天不是5月4号，就是5月4号的票我预约了，然后我也下单了，然后现在我就查不到了，这是什么情况？你是通过哪里约的呀？就是咱们的小程序嘛，我看是从哪约的来着呢？您能把您身份号提供一下吗，这边帮助您查询一下好吗？ 我看我是从哪约上，你帮我查一下，140。",
			"path":"/mnt/88396536-e893-11ed-829f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮您。您好，问一下故宫博物院是下午4点10分闭馆吗？闭馆时间是5点，下午的停止检票时间是4点10分。闭馆是5点是吧？对的。好嘞，谢谢。好，不客气的，感谢来电祝您参观愉快，再见。",
			"path":"/mnt/88720bda-e8b5-11ed-82aa-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我有一个订单，昨天退票了，但是一直显示没确认，您能帮我看一眼吗？因为我还要赶紧再订，因为我昨天那张订单少订了一个人。您是之前在小程序买的，然后申请退票了，是吗？不不不，我是旅行社的，在官网上买的。旅行社在官网买的， 在小程序上吗？",
			"path":"/mnt/8930e3b2-e887-11ed-a449-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮助您？你好，我明天想参观故宫，然后我有年票能约上，但是我有个小孩约不上，这种有什么办法能解决吗？国内公民未满18周岁儿童如果在网上没有约到票的话，您可以带小朋友在参观当天到票务服务窗口，端门票务服务窗口去办理就可以。 就是如果他顶上预约，因为显示小朋友都已经没票，但是只要未成人当天都能约上，我这有年票，我能约上就可以，是吧？对，成年人可以。",
			"path":"/mnt/8936f52e-e8a8-11ed-af25-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，可以听到这边说话吗？可以的，是这样吧，我需要跟你们反映一个事，因为我之前每天都在打，一直打不通，然后今天我试试吧，是这样的，我是，应该能看到我上一通的来电记录吧，应该能看到吧？您稍等帮您看一下。25号，应该是。你们电话特别不好打。1013接的，25号那天。",
			"path":"/mnt/898c15d2-e8bb-11ed-8d7e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，您好，我想问一下，我这边约的上午去故宫，如果时间来不及的话，下午可以进吗？这边的话是建议您按照您所选的时间进入的，因为如果当天客流量大时，是不能保证可以放行的，也需要以现场引导为准，那这边的话呢，以上午的门票时间，您是今天的一个门票吗？我购的是上午的票。就是今天的是吗？对，今天上午的，然后我怕时间来不及，我想问一下，如果要是上午进不去，下午能不能进？",
			"path":"/mnt/89cbc4a4-e88c-11ed-aea5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您呢？你好，我想查一下谁哪个是用给我订的票。好的，请您提供一下身份证号。我这个是导游。你有订单号吗？有有有，这个你看。好的，你说一下订单号吧。好嘞。",
			"path":"/mnt/89fbaa38-e888-11ed-a73b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你要我咨询一下，我是咱们北京定间旅行社的，我2号还有7号我给我的团队约故宫门票，然后我的导游也都添加上了，但是无缘无故又多出一个导游来，是啥情况呀？ 无缘无故又多出一个导游来？ 对啊，人家现在都打电话投诉到我这儿来了，我一查，我说确实是，就添加了个导游我都不认识，就是突然间跑到我那个系统里去了。",
			"path":"/mnt/8a434080-e894-11ed-863d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 啥情况呀？不可能的呀，他一个订单只可以添加一个导游呀。是添加一个导游，但是什么紧急联系人什么的一段一段的。那就是您把它设成了紧急联系人。我连这个导游我都不认识，他是谁我都不知道，他的信息我更不知道了，我怎么可能添加呢？对不对，人家现在投诉到你们故宫博物院，你们故宫博物院讲说报警处理，那我这是啥情况呀？",
			"path":"/mnt/8a434080-e894-11ed-863d-2fac58fd216f_1_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问什么可以帮您？你好，当天可以现场买票吗？不好意思，女士，当天咱现场不售票的，需要提前预约。只能提前买是吧？对，需要提前预约才行，你可以关注咱故宫博物院的微信小程序上面进行购票预约的。提前几天？可以提前七天，提前七天之内都可以进行预约，现在的话呢，现在在， 五六七这三天都有票。六七都有票。",
			"path":"/mnt/8aa639fa-e881-11ed-96fa-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮助您？ 就是现在故宫的门票约满了，我现在约不上，这个线下能买到吗？ 现场是没有售票窗口的，而且当日不售当日票。 那退役的有没有免预约？能不能免预约？ 没有的。 没有。 是的。 没有办法能进，是吧？ 是的。 好吧，谢谢。 那不打扰您了，祝您生活愉快，再见。 再见。",
			"path":"/mnt/8b375240-e8aa-11ed-b1fb-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮您？你好，我问一下，你们的那个年票现在还卖的吗？不卖的，那个是每年12月1号到31号才有年票的。哦，每年的12月1号到31号才卖的是吧？对的。那也是限量的卖的是吧？对的，它那个是12月1号到31号都有卖年票，想买的话是那一期间买的。什么？年票是每年12月1号到31号。",
			"path":"/mnt/8ba63aee-e881-11ed-9708-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好,故宫博物院，感谢来电，请问有什么可以帮您? 您好,我自己有故宫的年票,然后小孩现在进去怎么才能进故宫啊? 要带孩子。那您这边的话可以带着这个小朋友的话到现场有个票务服务窗口,您这边现场去为他预约一个未成年免费票就可以了。他未成年是可以直接现场就能进是吧?免预约还是? 在现场也是需要预约的,但是需要到现场的那个票务服务窗口去办理就可以了。",
			"path":"/mnt/8be04aa2-e88d-11ed-b078-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，我订了三张故宫票，是5月4号不去了，然后退了一张，我退了一张，为什么整个单子显示已经关闭呀？另外还能进去吗？我想知道。 您的订单号是多少呢？我这边看一下呢。 2023 2023 0428 0428 9100 9100 6386 6386 27",
			"path":"/mnt/8cebef18-e8ac-11ed-b367-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，我想问一下就是有残疾证的人去故宫是不是在电话就能预约呀？我们这边是没有售票通道的，残疾人拿残疾证去到现场的端门的票务中心直接去预约就可以了，办理。就到那拿着证去就可以是吧？是的。那个办理的快吗？这个的话根据现场的人情况来定。",
			"path":"/mnt/8d631014-e8b3-11ed-800d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，上午去参观的话，我可不可以从东华门然后沿着护城河步行过去到午门那边？可以从东华门绕行到午门，可以，然后午门可以检吗，现在是移到端门吗？它的检票，就是它那个票务服务窗口那边是在端门那边，但是检票口还是从午门进，从午门进门，就是现在这个东华门步行这个道可以走是吗？目前没有通知说不可以走。好的，祝您参观愉快，再见。",
			"path":"/mnt/8d89b578-e879-11ed-8737-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮您？ 你好，是这样的，我自己是年票用户，然后我已经约上我要去的那个日子了，但是我想带着小朋友，但是小朋友是未成年，然后我在那个未成年那去约他的票，就跟我说不允许约了，就必须得挂一个成人，我想问那怎么办呀？没关系，他如果18周岁以下的未成年的话，可以让他拿他的身份证到票务服务窗口去现场办理的。他是可以现场办理的。",
			"path":"/mnt/8e26ec5a-e8ae-11ed-b7ee-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":"您好，故宫博物院，有什么可以帮您。喂，你好。你好。你好，我是外地来的游客嘛，然后我本来想要报一个旅行团，想要预定我们是报旅行团的故宫的门票，但是发现我的账号被人恶意订票了，想要问一下这个事情怎么解决，能不能请那边帮我取消掉。是这样的，这个票的话是需要订票人自己进行解决的，然后您这边就是有这个，就是证据的话，您可以向公安机关进行举报，如果那边需要我们做什么的话，我这边会配合的。",
			"path":"/mnt/8ec5f0cc-e8c0-11ed-94e5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，很高兴为您服务，请问有什么可以帮您？你好，我想问一下，咱们那个景点处有没有大件行李物品寄存处呀？有寄存的地方在午门，进入午门之后左手西侧方向门洞内。哦，行。它是有数量限制的吗还是？没有告知我们有数量限制。哦，没有数量限制。没有告知我们有",
			"path":"/mnt/8edd7540-e8b5-11ed-82d0-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问什么可以帮您？ 您好，就是我想查一下，因为我这个票是让别人帮我订的，我想查一下他帮没帮我订上。 好的，方便问一下，是这样，方便问一下，您是在哪进行购买的呀？ 不是在哪个平台，就是在那个小程序多嘛，所以就是说用，那其他人也帮我们预约了票。 好的，那您说一下这个证件号我给您看一下。 杨存贵，身份号430。 好的，430。 425。",
			"path":"/mnt/8fb65f0a-e8c3-11ed-9bcd-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮您？咱们今天的故宫请哪个门进呢？午门，午门，咱们上边自己导航午门说暂停开放什么意思？那这边的话可能是因为午门那边的话，这边确实是在午门那边进入的。从午门进是吧？是的。那还有票吗？您这边的话没有提前去进行预约吗？",
			"path":"/mnt/90928384-e87a-11ed-87fc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好,故宫博物院，感谢您的来电,请问有什么可以帮您? 你好,我想问一下,就是我下午从天安门穿过去也能到故宫里面是吧? 是的,但是不保证天安门能让您进。就是,那为什么呀? 因为我们这边不属于一个业务,我们不知道这边天安门是怎么安排的,建议您去先联系一下天安门的客服。那您这边能给我转过去吗? 我们这边没有那边的电话?",
			"path":"/mnt/90c8b172-e8a5-11ed-a971-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，很高兴为您服务，请问有什么可以帮您？ 您好，问咱们家当天能去那现场买票吗？ 现场没有售票窗口，需要提前预约。 预约就预约不了当天的是吧？ 对，预约不了当天的。 好吧，谢谢了。 不客气，祝您参观愉快，再见。",
			"path":"/mnt/90e5891a-e881-11ed-9720-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我想预约5月13号的，现在在美团上可以预约吗？目前故宫门票最多提前七天，唯一的官方售票渠道在微信小程序上，如果您需要预约13号门票的话，就是6号晚上8点去预约就可以了。然后我想知道的就是，它里面不是有很多类型吗？门票加人工讲解，这个门票的话是。",
			"path":"/mnt/912e20d0-e881-11ed-972e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我问一下，就是60岁以上的中国老年人他不会使手机能在现场综合服务中心购票吗？可以去现场看看，如果是没有余票的话也是没有办法的。那个他付完钱之后有没有付款凭据之类的？付款凭据，就是我到综合服务中心交钱买票有没有，他给我收。",
			"path":"/mnt/91f7af7e-e898-11ed-90d4-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好,故宫博物院，很高兴为您服务，请问有什么可以帮您? 您好,我想问一下,就是我前两天抢票的时候就是约到了上午场和下午场分开的,然后我想问一下五一期间的话是上午场下午场是都可以进的。一天只能约一张票的呀,女士。我知道,就是我和我的家人有人约了上午场有人约了下午场,然后我想问一下是不是只能按照上下午规定的时间进场。对,上午的检票时间的话是8点半到下午的1点10分。",
			"path":"/mnt/92b74e4a-e8bd-11ed-909d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问有什么可以帮到您？我想咨询一下个事，就是你们那个实名制票是什么，必须是身份证和名字对上才能购票还是怎么着？实名制的话就是在微信小程序上身份证号正确之后填名字就可以了。名字不用正确吗？名字的话，当然是建议，优先建议您把名字填正确去核实好自己身份信息啊。您遇到什么问题了吗？那我要是",
			"path":"/mnt/92c63008-e87d-11ed-8dd5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我想问一下，咱们从那个北门，就是御花园后边那个大门，那儿能参观能进去吗？他说必须得走东华门这边，我们现在是已经闭馆了。我知道，我问的是明天我要去的话，我们是入口，入口我们只有在午门，别的口是无法进入的。那你能从午门那儿入是吧？就是后边是出没法入对吧？是的，后边是出入，对的。 好，好，好，知道了，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/92d23b86-e8d3-11ed-b768-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，就是我想请问一下，就是我老公他是现役军人，就是是免费的是吧？正常购票。正常购票？对。就是不是免费吗？是的，现役军人也是需要正常购票的，八一当天免费。现役军人只有八一当天是免费，其他人都是还是要花钱买是吧？是的。好的好的，谢谢啊。不客气，感谢您的来电，祝您生活愉快，再见。 ",
			"path":"/mnt/92ee4d2a-e898-11ed-90e4-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好我想问一下，咱们那个现在入园都可以走哪个门？东门可以走吗？不可以的，只可以走南门。只可以走午门是吧？是的，只可以从午门进。出呢，只能是北门，东西都不能出。就是您可以从东华门和神武门出，这两个门都可以。东华门也可以出是吧？是的。 好嘞，行，谢谢您。那就不打扰您了，祝您生活愉快，再见。再见。",
			"path":"/mnt/93d7ca2a-e8a4-11ed-a83b-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？你好，我想问一下，咱们那个不是分上午票跟下午票吗？它那个时间段怎么分的呀？上午的话是8点半到1点10分，下午的话1点到4点10分。就1点钟以后才可以入园是吧？对的，下午场。行吧，好嘞，我知道了。好，感谢来电，再见。再见。",
			"path":"/mnt/93f792c6-e8b6-11ed-848e-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢来电，请问有什么可以帮到您？ 你好，就是说我想看那个5月9号那个，就是上面会有年票显示的，是不是啊？ 您之前购买过年票吗？ 没有没有，我不是说那个，我是说比如说那个故宫啊，珍宝馆那个宝什么三个场景是不是要买三种票还是可以，一单票可以通用啊？ 残疾人是吗？ 不是残疾人，就是正常的，我是说是不是买一个故宫的票就可以看三个景点啊？",
			"path":"/mnt/94762ad6-e88a-11ed-ab7d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好，就是我小孩子约到票了，然后我没有约到票，我本来是今天过来补一张陪同票的，然后窗口工作人员他现在不肯让我补。陪护人员是需要在网上预约的，现场只能给残疾人或者是未成年儿童办理。我知道，因为我昨天来的时候，他这边可以补陪同票的，所以我今天特地又来了，然后他今天又说改口说不能补了。他是根据现场余票情况为准的，不能补票的话，那就当天客流量太大没有余票了。",
			"path":"/mnt/96091c0a-e899-11ed-9344-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？你好我想问一下，就是我现在看咱那个小程序，票已经约满了，问现在还有没有就是还会不会再放票呀？就是今天的话有没有可能约到明天的，因为我带着小孩跟老人，我没有抢到这几天，但是约了个4号的，我就看能不能明天如果能抢到的话，看现在有没有什么方式可以约到明天的，我想明天应该有部分人已经返城了，会不会再会放一波票呀？",
			"path":"/mnt/96735d54-e885-11ed-9f18-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我刚才打电话问了一下，我买的是下午票，上午晚上就过去了。 这要看现场那边的情况，如果那边人多的话是不保留您能随时进入的，建议您按照实时段来。 不一定是吧？我不过的话，不一定。这个的话是不一定的，如果您下午票上午去的话，是要看现场那边这个情况，然后如果那边人少的话可能会进入也可能不会进入，是要看现场那边的。 好，祝您生活愉快，再见。",
			"path":"/mnt/9673ac96-e885-11ed-9f1b-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，我预约的是7号的残疾人残疾证，是像残疾人的票的话，带好这个证件去票务服务窗口那边现场办理就可以了。就当天就能办是吧？不用约？它这个就是在现场那边预约是这样的，就在现场那边办理。就说我当天去的话，当天就能参观是吧？是您当日去，然后当日办理这个票就可以进去了。明白了，好的好的，谢谢。不客气，祝您生活愉快，再见。 再见。",
			"path":"/mnt/982d8a82-e8af-11ed-b9bb-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮助您？你好，我想问一下，就是我有一个人退票，然后它显示线下状态未确认是啥意思呀？您是在哪里退的呢？团队的故宫的网站。是那个微信小程序吗？不是，团队系统。您是旅行社是吗？对，旅行社团队系统的那个故宫网站。然后它上面有一个线下状态未确认，是不是得等确认了之后才能到账？那个是直接就可以退掉的，你说一下订单号，这边帮你查一下吧。",
			"path":"/mnt/9922a686-e8a3-11ed-a62c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问您有什么可以帮助您的？你好我想问一下，就是说持残疾证的人，他故宫的门票预约是怎么预约呀？如果是有残疾证的话，不用在小程序上提前预约了，就是参观当日带着残疾证，残疾证和身份证去现场的票务服务窗口现场预约门票办理就可以的。就是说他不用提前预约，就是说假如他5号去，他5号拿着残疾证和身份证去那个卖票的窗口自己直接预约，然后再入园。是可以的，您这边如果是有陪同人员的话，陪同人员需要提前预约。",
			"path":"/mnt/9a6a4d48-e8a6-11ed-ab3a-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电。你好你好，是这样子，我呢就是本来在有一家旅行社订了嘛，订了票，然后让他们帮我，但是后来他们说他们安排不了行程，然后就取消了，然后我就去另外一家旅行社订了，但是第一家旅行社把我的故宫的门票约起来了，他说帮我取消掉了，可是到现在还是没有取消掉。 说这样，让您这边帮我查一下到底有没有取消，还是说这个取消是有延迟的。这边的话您稍等。",
			"path":"/mnt/9aa11af2-e8d4-11ed-b843-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好我想问一下就是那个离休的现在还是免票吧？离休干部证是吗？对对对，那个证件上就写的离休干部证是吗？对对对，是的是免票的。那用预约吗？那个咋预约呀？去现场带那个离休干部证，现场去那个端门的票务服窗口，然后把这个证件给那个现场的工作人员看一下就可以。就不用预约了是吧？是的，那我们都预约上，然后这个离休的就不用预约是吧？是的。好好好，谢谢。那这边不打扰您了，祝您生活愉快。那个离休那个窗口在哪？就是跟我们那个进去的是一个地方吗？一个位置吗？是的，都是这个。是好。",
			"path":"/mnt/9c5c9d14-e8d7-11ed-bb61-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，请问有什么可以帮您？你好，咱们现在故宫是开放是午门进，神武门出是吗？对，是的。其他口都不能进是吧？对，这边的话只有在午门检票进入。午门检票进入，然后神武门出是吧？对，是的。 神武门就是咱们的北门是吗？对，就是那边交通管制出去好接人吗？",
			"path":"/mnt/9c8e2754-e88b-11ed-ad68-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？我麻烦问一下，我在北一山院这边，到故宫坐公交，坐什么，坐几路车可以到咱们故宫，这边我们是不清楚的，因为不知道到哪个位置下。他还分几个门是吧？对的，建议您手机导航一下看一下。我们年龄大了，我们不会导航，才打电话问一下。公交车的话我们这边是不清楚的，如果你是打车的话，是可以坐车到东华门下车。",
			"path":"/mnt/9d032aee-e8d2-11ed-b6bc-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢来电，请问什么可以帮您？您好，我是从天津想带我妈妈去咱们那参观一下，她是需要电动轮椅的这么一个人，我想问一下，我约的天安门和咱故宫博物院都是上午，这样的话我的时间段能不能赶开，我可能坐最早的城际从我们这儿到你那儿也得9点，到北京到天安门9点，但能不能进去还在说，您看我这行程上是不是需要调整一下？请问您这个已经约完门票了吗？",
			"path":"/mnt/9e0e0ada-e8af-11ed-b9d1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 对，我约完了主要是。你还是约的上午吗？都约的是上午。这个，因为您这个已经约完了，我们这边是没有办法更改的女士，她这个只能按照您入园时间来进行去的。我就说您看我定的这个行程是不是冲突，我是不是得等到12点之后才能够进入咱们这故宫博物院，因为我们是需要轮椅这个才能走动的这个老人。这个的话，因为您约的是上午，只能按照您的约时间进入了，我可以再取消再约呀，我就想知道。但是其实不一定有票。",
			"path":"/mnt/9e0e0ada-e8af-11ed-b9d1-2fac58fd216f_1_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 我想再问一下，天安门的话，我们进去之后是到12点就把我们去要去清查吗？不是的女士，只要您进去了，您什么时候出去的话，这就是看您自己了。哦，行，我在故宫博物院哪可以找到地图？你在微信小程序上搜索故宫博物院，然后它就会有一个地图导览，你就点进去。点地图导览就可以了。好了，谢谢您。不客气的，再见。",
			"path":"/mnt/9e0e0ada-e8af-11ed-b9d1-2fac58fd216f_3_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好，就是我之前在，三天前在一个公众号上面预约了嘛，然后三四天已经没有信息了。你可以提供一下，有订单号吗？没有订单号了，我觉得感觉好像是那个公众号也关着了。稍等，几号的票？是2号上午9点到13点的。您是通过小程序购买的吗？我们没有具体时间段。如果是第三方购买的话，您需要联系第三方客服。",
			"path":"/mnt/9ec9f036-e893-11ed-8316-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？你好，我就查一下什么呀，我这个明天呢，说我明天可以去故宫，到底有我的票没票？就这事。这个你只能在微信小程序上搜索故宫博物院看一下上面有没有余票，有余票可以购买的，就是可以去现场的，买不到去不了。你听我说什么意思，我表达意思是吧，是吗，一定有我的门票。 但是我不怕，不放心，先通过这个，我怎么呢？说一下这个身份证号吧。",
			"path":"/mnt/9f79b11c-e896-11ed-8c9d-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我这边是团队预约，就是在电脑上预约的，但是我要退票，重新给孩子买票，但是我这个系统上面一直显示的是退票中，它一个小时了，现在我也给孩子买不了票，这是为什么。 您这边是旅行社吗？ 对。 您的订单编号是多少？麻烦提供一下，我看一下。 就是我退的那两张订单号，是吧？ 对的。 202。",
			"path":"/mnt/a01f2a4c-e8c9-11ed-a6b1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，给您下来电，你好我想问一下就是在故宫博物院那个预约平台上预约这个之后两个月的那个票为什么都显示请重新选择时间是不是还有一个统一的开放的开放预约的时间呀？对的女士那个时间没到您想预约几号了吧？我想约5月底或者是5月底的5月底的是不是都约不上了那个平台上都显示灰色。5月底的是还没到时间呢还没开放时间呢？ ",
			"path":"/mnt/a03b09f4-e885-11ed-9f34-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，有什么可以帮您？你好，麻烦想问一下，可以预约今天的故宫门票吗？当天是不售票的，需要在网上提前预约。如果我们当时来刷票站可不可以啊？就是在门口，现场是没有售票考的。必须预约才可以。公众号上可不可以？微信搜索故宫博物院小程序，可以刷当天的票吗？刷不到当天的票的，当天是不入票的。哦，那行，好吧。祝您生活愉快，再见。再见。",
			"path":"/mnt/a122deb0-e8ac-11ed-b37a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮助您的？你好，我想问一下，现在故宫博物院现役行人过来参观的话需要预约吗？需要的，也是需要预约啊？是的，但是没有可预约的渠道啊。只能在微信小程序上预约。就是购票区也可以购票的是吧？是的。哦，行，那未成年儿童也是需要预约购票。需要预约，但不需要购票的，是吧？对。 购票。",
			"path":"/mnt/a13a2c60-e8ce-11ed-b0d1-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮您？你好我想问一下，就是我从故宫博物院的小程序上预约了，然后提前也订了门票，但是我订的时候是从哪个门进？午门就有这一个入口，从午门进的话，那是我，记得我之前进的时候我是从天安门广场那个门洞进的，我现在不知道是，现在是得预约才能到了天安门广场上是吧？天安门跟故宫不是有关联，是不？对对对。天安门跟故宫不是有关联。 在外面那里天安门是天安门，故宫是故宫的。",
			"path":"/mnt/a27084f8-e88d-11ed-b0b5-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问有什么可以帮到您？你好，我们一共三个人在微信小程序上购票，然后其中有一位老人，他的老年人半价票，用他的身份证在约5月4号的时候怎么约都约不成功，就验证不通过，然后我5月4号那天的老人半价票我就没给他买上，然后我今天早上试了一下5月5号的那个约程，但我们想5月4号去，他这个67岁老人能现场再买票吗？60周岁以上老年人如果网上没有预约到的话，您可以带他身份证和老人一起在您参观当天，到端门的票务服务窗口那边有一个爱心窗口，您可以去问一下当天是否有余票。",
			"path":"/mnt/a2d43f9a-e87c-11ed-8b2c-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 那我故宫博物院，感谢您的来电，请问有什么可以帮您？你好，明天还有票吗？这边的话建议您看一下那个微信小程序，微信小程序上显示可订那就是有票，没有显示可订的话那就是没有票了。没有票就进不去了是吧？是吧？好了，谢谢您。那这边不打扰您了，祝您生活愉快，再见。",
			"path":"/mnt/a352a4be-e8ce-11ed-b0df-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，很高兴为您服务，请问有什么可以帮助您。为您好，是这样的，我父亲他是军人，然后持有那个殉残证，然后这个的话你们故宫博物院是怎么收费啊？残疾人拿好本人的残疾证件，在参观当日去现场的票务窗口，免费预约门票跟展览，残疾人去现场。那我是预约的话，我是直接预约免费门票是吧？残疾人不需要提前预约，陪同人员正常购票。就是说我给我父亲买票的话，他应该买免费的票吗，他不需要，去现场。哦，直接去，好的好的，行，谢谢。那祝您参观愉快，再见。再见。",
			"path":"/mnt/a37a5df2-e8af-11ed-b9f1-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 喂，您好，就是我想了解一下，我是订的下午的票，然后没有约到那个珍宝馆和钟表馆，那个票是不是去了故宫里面也能当天约呀？ 现场如果两馆的门票现场有余票的话是可以当天购买的。 那好，然后我再跟您沟通一下，就是因为我之前有过爽约行为吗，但是我现在依然可以买票，这就不影响我到时候进入，是吧？ ",
			"path":"/mnt/a47578a2-e8c0-11ed-9549-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 问一下现在还会有夜场开放吗？ 您说的夜场是什么意思呀？ 故宫博物院夜场。 您说夜场是类似于那种晚上开放的吗还是？ 对。 是这样现在并没有明确通知的，现在都是五点就会闭馆下午五点。 好的，好的。 你好的，那祝您生活愉快，再见。",
			"path":"/mnt/a540a0a4-e8c0-11ed-9557-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您故宫博物院，感谢您的来电，请问有什么可以帮您？ 喂，你好，我是精英校园，我刚学完故宫的，我在开始留学之前寄存了一个行李，是一副羽毛球拍，当时寄存的时候，它只留了我的身份证号跟另外号码，没有给我那个牌子，我现在出来了，没有办法进去，只能拿了这个行李，你看能不能怎么给我处理一下？ 您这边的话，就是寄存行李的时候没有和这个沟通，说给您送到出口吗？",
			"path":"/mnt/a598ea96-e8c7-11ed-a29e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢来电，请问什么可以帮您？明天的门票还可以订吗？明天的话您在微信小程序上搜索故宫博物院有具体规定，门票是订不了的。门票上可以订吗？就建议您从官方知识上面去到正常订购，我们目前没有授权给其他的三方平台的。微信小程序是吧？对，微信小程序上搜索故宫博物院。微信小程序还是公众号呀？小程序",
			"path":"/mnt/a6a9963a-e8b1-11ed-bd5f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 你好，我想问一下就是我想预约明天去故宫，然后现在预约不了了吗？ 今天去吗？ 明天去。 明天的话检视已经约满了，已经没有票了。 没票了就是，是吧？ 是的。 就是买不了了呗。 您就是想问一下哪一天还有票是吗？ 我就是说明天的话买不了了吧。 是的，明天已经没有票，已经约满了。",
			"path":"/mnt/a7c0c106-e8c0-11ed-956f-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好我想询问一下，故宫那边如果是单兵的可以持证进入吗？您这是什么意思呀？就是单兵的可以持那个救援证进入吗？不可以的，都是需要正常预约，也是要预约是吧？是的，好好好，谢谢，再见。那这边不打您了，祝您生活愉快，再见。",
			"path":"/mnt/a7f66684-e88f-11ed-b6a9-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？想问一下，买了票以后只能走南门走吗？还是说可以走景山宫园下面的本门进去。你是现在位置是在哪里呢？景山宫园，我们的入口是在午门。什么门？午门，正午的午，对，午门。就是还需要绕到前面去吗？对的，你可以手机导航一下。就是说检票口只能在午门进哦？对的。",
			"path":"/mnt/a808c154-e8a2-11ed-a3ba-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我在那个，大概是在27号的时候我就买到了5月4号的票。但是很奇怪的就是我现在居然那个小程序，故宫博物院上面居然查不到我这个订单。我当时，是在你的手机里查不到吗？对的，好像，我想起来了，应该不是在我手机上面买的。对的，不是在你手机上买的，你那手机是查不到的。对对，我刚想起来，是的，这个没问题了。就是说，然后当时我之前咨询过你们，说是小孩子是可以到现场再登记，是吧？因为我当时只是买了，大概。对的，是。",
			"path":"/mnt/a829bce2-e8cf-11ed-b2ea-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？就是我当天能买票吧？我这边就是您说现场那边能不能买票是吗？就是我来了嘛，什么我看网上说还得预约提前一天。就是需要预约的，然后现场那边没有售票窗口。是吧，你说我现在进不去呗。现在是进不去的，现场那边是并没有售票窗口的。就得提前预约呗？就是需要提前再网上预约。好，好，好。 好的，那祝您生活愉快，再见。不打扰，又得来网上预约。",
			"path":"/mnt/a8f0146c-e890-11ed-b94a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮您？你好我想问一下，我预定的是5月3号下午的门票，然后我最早几点能进去啊？下午的门票的话是1点才可以往里进。那我要是外地的，我上午去行吗？这边的话不保证您能进去，还是以现场情况为准。是吗？就是反正看看情况也许能进，是吗，上午。是的。哦，外地的，下午赶着回去是吗？",
			"path":"/mnt/a965f3e0-e8c6-11ed-9f88-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮您？ 您好，女士，能帮我查一下有没有我的故宫票吗？我的身份证号是110。 稍等一下。谢谢。110。4个1，9770。4个1，9770。618。182X。182X。对。 稍等一下看一下。谢谢。不客气，稍等一下。 ",
			"path":"/mnt/aa9d6ac0-e87d-11ed-8e28-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，感谢您的来电，请问有什么可以帮您？ 您好，我想问一下，我是约的今天的票，但是它不是已经关了吗，进不去了，能不能是我明天早上来了？ 非常抱歉女士，您这里的话是错过了今天的参观时间了，这个门票的情况呢就不能再使用的。 但是明天的票应该已经约不上了。 是的。",
			"path":"/mnt/ac218d12-e8c4-11ed-9d24-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮助您？你好，故宫现在只有午门能进吗？是的。西面那门不开？不开的，只有午门是检票口的。哦，行吧，谢谢您，不客气，感谢您来电，祝您生活愉快，再见。",
			"path":"/mnt/accd1ac0-e88c-11ed-af0c-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院有什么可以帮您？你好，我就是想问一下，我订了5月6号就是说来参观故宫博物院，但是呢我同时需要一个轮椅，所以我就想问就是可不可以预定轮椅呢？我知道你们好像是有一个这种服务是吧？知道我们在那个入口那边有个服务处是有轮椅的，但是这个轮椅也是无法预定的，只能是先到先得。而且那个手续是，是需要预约的。 用现金是吧？我们那个轮椅也是免费的。是免费的，只不过是要先到先得。是的。",
			"path":"/mnt/ad066342-e8ce-11ed-b0fe-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？你好，就是我那个是退伍士兵，然后去故宫的话，他那个网上预约怎么预约呢？是这样，军人的话是八一那天是免费，其余时间需要正常预约的。好，好的，那你这边还有什么想要咨询的吗？没有了，好的，那祝您生活愉快，再见。",
			"path":"/mnt/ad461270-e8a7-11ed-ad6f-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？我想问一下，就是如果我给护照订故宫的票，然后我需要，护照的就是上面的名字，英文名需要有空格吗？还是不需要有空格？名字大体写一下就可以，那个主要是护照的那个数字对了就可以了。哦，就是，联系了就可以了。联系了就可以了。哦，行行行，那好，行，谢谢啊。不客气，拜拜。",
			"path":"/mnt/ad6ac910-e8c7-11ed-a2bb-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，请问有什么可以帮到您？我想问一下实行人员，就是能够购买故宫门票可以进景区吗？是什么实行呢？就是普通的现搞动车是可以买的，这个目前没有具体通知过吗，您可以尝试预约故宫门票尝试一下。就是能够预约上了，已经预约了，能刷身份证进吗？那您只要您预约上之后这个票正常的话没有退有效的话您正常是可以进去的。 可以带身份证到故宫那边去的。好的，好的，谢谢。不客气，祝您生活愉快，再见。",
			"path":"/mnt/ad844604-e897-11ed-8f03-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 您好，故宫博物院，请问有什么可以帮到您。您好，我今天预约的上午故宫的门票，然后我想请问一下是必须得从午门进去。午门是检票口，只能在午门进入。只能从午门这个通告，好的好的，谢谢您。不客气，感谢您来电，祝您生活愉快，再见。",
			"path":"/mnt/ae55f096-e892-11ed-800a-2fac58fd216f_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，感谢您的来电，请问有什么可以帮到您？你好，是这样，我们今天去游宫故宫，然后把一个眼镜子，小孩的眼镜子掉到故宫了，就不知道有没有游客捡到，这个眼镜子就是价格稍微贵一点，四五千呢。您这个问题的话，这边帮您转接一下，处理故宫仪式物品这个款，您看可以吗？",
			"path":"/mnt/aeb7e984-e8c6-11ed-9f96-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮您？请问一下我是预约了今天上午的票，就是门票，然后但是我今天上午可能赶不上来，就是下午可以进园吗？是建议您按照稍作准备来，如果不按照这个来的话，是不保证您能随时进入的。意思就是说上午的票只能上午进，是吗？是这样的，您可以看一下现场那边人量情况，如果那边人多的话是不保证您能随时进入，您是有可能会进去，有可能会进不去。 ",
			"path":"/mnt/b087157c-e88b-11ed-ad9b-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 故宫博物院，感谢您的来电，请问有什么可以帮助到您。你帮我查一下我的身份证票有没有预约成功。您好，我先生请问一下您的身份证号是。430703 430703 1986 0427 0427 0049 0049 声音。您好，这边查询到是5月3号这个门票的。",
			"path":"/mnt/b08d1cba-e8a4-11ed-a85e-2fac58fd216f_0_16000.wav"
		}
	},
	{
		"audio":{
			"sentence":" 你好，故宫博物院，有什么可以帮您？你好，我问一下，你们票是要预约的是吗？对的，需要提前预约。提前预约啊？对的。然后如果我要七号的话，现在预约来了及吗？你想预约几号的呢？七号的，就是来了及吗？七号的，你可以进小程序看一下，现在是有票的。就是它那个票的预约程序是一样的。 就是那个，就是它那里面有什么，就是那个什么，就那个优待证是有优惠政策吗？还是不用的。什么证？",
			"path":"/mnt/b2eb3662-e8c8-11ed-a521-2fac58fd216f_0_16000.wav"
		}
	}
]